[
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-snipiskese-linkmenu-g-kvieciame-i-atviru-duru-diena-kurios-metu-1-2727171/",
    "Kaina": "77000",
    "Kaina už kvadratą": "2312",
    "Miestas": "Vilnius",
    "Rajonas": "Šnipiškės",
    "Gatve": "Linkmenų g.",
    "Dydis": "1 kambario butas",
    "Plotas": "33,3 m²",
    "Kambarių sk.": "1",
    "Aukštas": "1",
    "Aukštų sk.": "5",
    "Metai": "2016",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "Kviečiame į atvirų durų dieną, kurios metu taikoma 2 500 Eur nuolaida! 2019.07.16 (antradienis) 17:00-18:30 val butas kainuos 77 000 Eur Būtina registracija Parduodamas funkcionaliai išplanuotas butas, kuris yra gamtos ir miesto apsuptyje, greta natūraliai susiformavusių keturių ežerėlių. Rami ir uždara, tačiau strategiškai patogi vieta, puikiai išvystyta miesto infrastruktūra ir patogus susisiekimas su visais miesto rajonais kuria išskirtines sąlygas komfortiškam gyvenimui ir kokybiškam poilsiui kiekvieną dieną. BENDRA INFORMACIJA: • Bendras plotas: 33,30 kv.m; • Kambarių sk.: 1; • Aukštas: 1/5; • Namo tipas: mūrinis; • Statybos metai: 2016 m.; • Šildymas: centrinis – kolektorinis. PRIVALUMAI: • Ekonomiškas ir kokybiškai pastatytas namas; • Puikiai išvystyta infrastruktūra; • Kodinė spyna su domofonu; • Sutvarkyta greta esančio ežerėlio pakrantė, žaliosios zonos, įrengtos vaikų žaidimo aikštelės, suoliukai, teritorija apšviesta tamsiuoju paros metu; • Vilniaus centrą pasieksite vos per kelias minutes! ĮRENGIMAS: • Butas parduodamas su visais baldais ir buitine technika; • Grindys – laminatas, vonios kambaryje – plytelės; • Sienos – dažytos, vonios kambaryje – plytelės; • Langai – plastikiniai; • Durys – šarvo; • Erdvus balkonas. SUSISIEKIMAS: • Atstumas iki centro ~ 4 km (7 min. automobiliu); • Viešojo transporto stotelė ~ 490 m.; • Vilniaus Licėjus ~ 520 m.; • Lopšelis-darželis \"Vėjelis\"~ 660 m.; • PC \"Ozas\" ~ 550m.; • PC “Akropolis” ~ 630 m.; • Šeškinės poliklinika ~ 1.71 km."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-mindaugo-g-id-10967-veiksmas-butas-pardavimui-2-1-2727153/",
    "Kaina": "153000",
    "Kaina už kvadratą": "2638",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Mindaugo g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "58 m²",
    "Kambarių sk.": "2",
    "Aukštas": "4",
    "Aukštų sk.": "9",
    "Metai": "2016",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Sandėliukas Balkonas Vieta automobiliui Drabužinė",
    "Papildoma įranga": "Skalbimo mašina Su baldais Šaldytuvas Šildomos grindys Virtuvės komplektas Viryklė Plastikiniai vamzdžiai Indaplovė Dušo kabina Vonia",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "ID: 10967 Veiksmas: Butas pardavimui, 2 kamb. Aukštų sk.: 9 Aukštas: 4 Kambariai: 2 Miegamųjų sk.: 2 Statybos metai: 2016 Būklė: naujas Bendras plotas: 58 m2 Kaina: 153 000 € €/m2: 2 638 Vilniaus m. sav., Senamiestis, Mindaugo g., įrengtas, mūrinis namas, telefono linija, kabelinė televizija, internetas, liftas, langai su stiklo paketais, su baldais, stovėjimo aikštelė, virtuvė sujungta su kambariu, wavin vamzdžiai, uždaras kiemas, nauja elektros instaliacija, sieninė spinta, dušas, vonia, nauja kanalizacija, šarvuotos durys, kodinė laiptinės spyna, video kameros, aptverta teritorija, šildymas centrinis kolektorinis, viryklė, šaldytuvas, skalbimo mašina, televizorius, virtuvės komplektas, šildomos grindys, balkonas, sandėliukas, požeminė stovėjimo aikštelė, antžeminė stovėjimo aikšte. - PATS MIESTO CENTRAS; - NAUJA STATYBA. APTVERTA IR IŠPUOSELĖTA TERITORIJA; - NAUJAI KOKYBIŠKAI ĮRENGTAS; VIETA. - 100 m iki viešojo transporto stotelės; - geras susisiekimas viešuoju bei asmeniniu transportu; - 800 m iki Vilniaus rotušės; - 150 m iki prekybos centro; - aplink gausu mokymo bei ugdymo įstaigų; NAMAS. - nauja 2016 m. statyba; - aptverta, rakinama ir filmuojama teritorija; - uždaras kiemas; - namą prižiūri administruojanti įmonė; - tvarkinga, rakinama laiptinė; - kieme gausu žalumos; - yra liftas; - požeminis parkavimas (galimybė įsigyti vietą 8 000 Eur); - šalia namo naujai įrengtas Senamiesčio skveras; - automobilio parkavimas šalia namo; ĮRENGIMAS. - kokybiškai ir naujai įrengtas; - sienos dažytos; - vonioje akmens masės plytelės; - grindys - kokybiškas laminatas; - durys šarvo tipo; - langai plastikiniai su stiklo paketu; - įrengtas gausus apšvietimas visose zonose; - reguliuojamas lubų užuolaidų apšvietimas; ŠILDYMAS / KOMUNIKACIJOS - šildymas centrinis kolektorinis (apie 30 Eur/mėn.); - šildomos grindys vonios kambaryje; - kabelinė televizija; - šviesolaidinis internetas; SUPLANAVIMAS. - svetainės ir virtuvės zona; - atskiras miegamasis kambarys su sienine spinta; - vonios ir tualeto kambarys; - balkonas; - prieškambaris; - langai orientuoti į rytus (miegamasis) ir vakarus (svetainės zona); - galimybė įsigyti požeminio parkavimo vietą; - sandėliukas; BALDAI. - virtuvės baldų komplektas; - valgomo stalas/baras; - indukcinė kaitlentė; - galingas gartraukis; - indaplovė; - orkaitė; - šaldytuvas; - odinė sofa; - sėdmaišiai; - staliukas; - reguliuojamas darbo stalas; - televizorius; - dvigulė medžio masyvo miegamojo lova; - talpi sieninė spinta; - didelė prieškambario spinta; - vonios baldai; - skalbimo mašina; - džiovyklė; - akmens masės vonia; FINANSAVIMO SĄLYGOS. Šiam nekilnojamajam turtui įsigyti galime pasiūlyti išskirtines banko būsto finansavimo sąlygas. PLAČIAU APIE TAI – bustokreditavimas.LT Daugiau PANAŠIŲ ir NESKELBIAMŲ butų pasiūlymų RASITE – gerasbutas.LT MesDirbameTaip.LT"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-bajoruose-fiziku-g-fiziku-ii-namai-racionalumo-ir-estetikos-1-2727123/",
    "Kaina": "80400",
    "Kaina už kvadratą": "1649",
    "Miestas": "Vilnius",
    "Rajonas": "Bajorai",
    "Gatve": "Fizikų g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "18",
    "Buto numeris": "B202",
    "Plotas": "48,75 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Fizikų II namai – racionalumo ir estetikos formulė ! Fizikų II namai – penkių aukštų gyvenamasis namas, kuriame planuojama įrengti 71 butą. Jų plotas – nuo 32 kv.m. iki 86 kv.m. Bus galima rinktis vieno, dviejų, trijų ar keturių kambarių butus. Gyvena-mosios patalpos suplanuotos taip, kad namuose būtų kuo daugiau natūralios šviesos – pastatas sup-rojektuotas su dideliais langais, erdviais balkonais. Butai bus parduodami su kokybiška daline apdaila. Gyventojų patogumui numatytos požeminės ir antžeminės automobilių stovėjimo vietos, tad bus ramu: grįžus po darbo namo nekils klausimų, kur rasti vietą automobiliui pastatyti. Fizikų II namai – tai projektas, skirtas racionaliems žmonėms, mokantiems planuoti savo gyvenimą ir investuojantiems į tai, kas reikalinga, saugu bei taupu. A klasės energinis naudingumas jau tapo UAB „Merko būstas“ standartu. Aukštą energinio naudingumo klasę užtikrins kokybiškos statybos medžiagos, nepriekaištinga darbo kokybė ir profesionali statybos darbų vykdymo priežiūra. Statybos darbų pradžia – 2018 m. I ketvirtis Statybos darbų pabaiga – 2019 m. II ketvirtis Statinio paskirtis - gyvenamoji Butų paskirtis - gyvenamoji UAB \"Merko statyba\" Laisvės pr. 3, Vilnius +370 6 1 3 0 5 7 4 3 pardavimai@merko.lt; www.merkobustas.lt www.fizikunamai.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-bajoruose-fiziku-g-fiziku-ii-namai-racionalumo-ir-estetikos-1-2727113/",
    "Kaina": "80000",
    "Kaina už kvadratą": "1651",
    "Miestas": "Vilnius",
    "Rajonas": "Bajorai",
    "Gatve": "Fizikų g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "18",
    "Buto numeris": "B211",
    "Plotas": "48,47 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Fizikų II namai – racionalumo ir estetikos formulė ! Fizikų II namai – penkių aukštų gyvenamasis namas, kuriame planuojama įrengti 71 butą. Jų plotas – nuo 32 kv.m. iki 86 kv.m. Bus galima rinktis vieno, dviejų, trijų ar keturių kambarių butus. Gyvena-mosios patalpos suplanuotos taip, kad namuose būtų kuo daugiau natūralios šviesos – pastatas sup-rojektuotas su dideliais langais, erdviais balkonais. Butai bus parduodami su kokybiška daline apdaila. Gyventojų patogumui numatytos požeminės ir antžeminės automobilių stovėjimo vietos, tad bus ramu: grįžus po darbo namo nekils klausimų, kur rasti vietą automobiliui pastatyti. Fizikų II namai – tai projektas, skirtas racionaliems žmonėms, mokantiems planuoti savo gyvenimą ir investuojantiems į tai, kas reikalinga, saugu bei taupu. A klasės energinis naudingumas jau tapo UAB „Merko būstas“ standartu. Aukštą energinio naudin-gumo klasę užtikrins kokybiškos statybos medžiagos, nepriekaištinga darbo kokybė ir profesionali statybos darbų vykdymo priežiūra. Statybos darbų pradžia – 2018 m. I ketvirtis Statybos darbų pabaiga – 2019 m. II ketvirtis Statinio paskirtis - gyvenamoji Butų paskirtis - gyvenamoji UAB \"Merko statyba\" Laisvės pr. 3, Vilnius +370 6 1 3 0 5 7 4 3 pardavimai@merko.lt; www.merkobustas.lt www.fizikunamai.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-bajoruose-fiziku-g-fiziku-ii-namai-racionalumo-ir-estetikos-1-2727107/",
    "Kaina": "93800",
    "Kaina už kvadratą": "1650",
    "Miestas": "Vilnius",
    "Rajonas": "Bajorai",
    "Gatve": "Fizikų g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "18",
    "Buto numeris": "B214",
    "Plotas": "56,85 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Fizikų II namai – racionalumo ir estetikos formulė ! Fizikų II namai – penkių aukštų gyvenamasis namas, kuriame planuojama įrengti 71 butą. Jų plotas – nuo 32 kv.m. iki 86 kv.m. Bus galima rinktis vieno, dviejų, trijų ar keturių kambarių butus. Gyvena-mosios patalpos suplanuotos taip, kad namuose būtų kuo daugiau natūralios šviesos – pastatas sup-rojektuotas su dideliais langais, erdviais balkonais. Butai bus parduodami su kokybiška daline apdaila. Gyventojų patogumui numatytos požeminės ir antžeminės automobilių stovėjimo vietos, tad bus ramu: grįžus po darbo namo nekils klausimų, kur rasti vietą automobiliui pastatyti. Fizikų II namai – tai projektas, skirtas racionaliems žmonėms, mokantiems planuoti savo gyvenimą ir investuojantiems į tai, kas reikalinga, saugu bei taupu. A klasės energinis naudingumas jau tapo UAB „Merko būstas“ standartu. Aukštą energinio naudingumo klasę užtikrins kokybiškos statybos medžiagos, nepriekaištinga darbo kokybė ir profesionali statybos darbų vykdymo priežiūra. Statybos darbų pradžia – 2018 m. I ketvirtis Statybos darbų pabaiga – 2019 m. II ketvirtis Statinio paskirtis - gyvenamoji Butų paskirtis - gyvenamoji UAB \"Merko statyba\" Laisvės pr. 3, Vilnius +370 6 1 3 0 5 7 4 3 pardavimai@merko.lt; www.merkobustas.lt www.fizikunamai.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-seskineje-seskines-g-parduodamas-1-kamb-35-kvm-butas-seskines-1-2727099/",
    "Kaina": "48000",
    "Kaina už kvadratą": "1371",
    "Miestas": "Vilnius",
    "Rajonas": "Šeškinė",
    "Gatve": "Šeškinės g.",
    "Dydis": "1 kambario butas",
    "Plotas": "35 m²",
    "Kambarių sk.": "1",
    "Aukštas": "5",
    "Aukštų sk.": "5",
    "Metai": "1982",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "Parduodamas 1 kamb., 35 kv.m. butas, Šeškinės g., Šeškinė. Bute yra svetainė, atskira virtuvė, vonia ir tualetas atskirai., balkonas. Priklauso rūsys. Langai orientuoti į rytinę pusę. Namą prižiūri administratorius UAB \"Šilėja“. Patogus susisiekimas automobiliu bei viešuoju transportu su centrine miesto dalimi, šalimais mokyklos, darželiai, parduotuvės, kavinės ir kt. BENDRA INFORMACIJA Pardavimo kaina – 48 000 € Adresas – Šeškinės g. Kambarių sk. - 1 Plotas – 35 kv.m. Statybos metai – 1982 m. Statybos tipas - blokinis Aukštas – 5 iš 5 Šildymas - centrinis KITA INFORMACIJA Balkonas – yra (įstiklintas) Vonia ir WC - atskirai Rūsys - yra Elektra - yra Dujos – nėra ĮRENGIMAS Langai – plastikiniai Sienos – tapetuotos, dažytos Grindys – laminatas Durys vidaus – medinės Durys įėjimo – metalinės -- Objekto nr. Ober-Haus tinklapyje www.ober-haus.lt/OH420718 Profesionali pagalba parduodant, nuomojant ir įsigyjant nekilnojamąjį turtą: - Sandoriui reikalingų dokumentų analizė prieš pardavimą; - Preliminariųjų, rezervavimo sutarčių, priėmimo-perdavimo aktų ir kitų sutarties priedų bei dokumentų parengimas apsaugant jūsų interesus; - Efektyvi ir itin platų pirkėjų ratą apimanti rinkodara ir marketingo priemonės, pirkėjų srauto monitoringas; - Jūsų interesų atstovavimas derybose, sutarčių derinime; - Konsultavimas mokestiniais, juridiniais klausimais."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-a-smetonos-g-vilniaus-senamiestis-seniausioji-vilniaus-1-2727095/",
    "Kaina": "298000",
    "Kaina už kvadratą": "2839",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "A. Smetonos g.",
    "Dydis": "6 kambarių butas",
    "Plotas": "104,97 m²",
    "Kambarių sk.": "6",
    "Aukštas": "2",
    "Aukštų sk.": "3",
    "Metai": "1954",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Aukštos lubos Uždaras kiemas Internetas",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna",
    "Aprašymas": "Vilniaus senamiestis – seniausioji Vilniaus miesto dalis. Jis yra kaip vienas gražiausių Senojo žemyno miestų, turintis didžiausią barokinį senamiestį visoje Rytų ir Vidurio Europoje. Vilniaus Senamiesčio ir Naujamiesčio sandūroje, šalia Gedimino prospekto parduodamas labai erdvus ir šviesus butas. Pėsčiomis lengvai pasieksite daugelį miesto pramoginių ir kultūrinių erdvių tiek Senamiestyje, tiek Naujamiestyje. PRIVALUMAI: - Mūrinis namas, erdvus vidinis kiemas. - Tvarkinga laiptinė. - Butas šviesus, erdvus koridorius, aukštos lubos. - Pakeisti langai. - Virtuvės langai išeina į vidinį kiemą. - Galima keisti buto išplanavimą. - Du tamsūs kambariukai. Šiuo metu patalpose yra ofisas. Skambinkite ir susitarkime dėl apžiūrų."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-giruliu-g-parduodamas-3-kambariu-7453-kv-m-irengtas-1-2727039/",
    "Kaina": "90000",
    "Kaina už kvadratą": "1200",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Girulių g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "75 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "9",
    "Metai": "2008",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Skalbimo mašina Su baldais Šaldytuvas Virtuvės komplektas Viryklė Vonia",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna",
    "Aprašymas": "Parduodamas 3 kambarių 74,53 kv. m įrengtas butas su balkonu Pašilaičiuose, Vilniuje. Butas yra su baldais ir buitine technika. BENDRA INFORMACIJA -Bendras plotas – 74,53 m²; -Namo tipas – mūrinis; -Namas statytas 2008 metais; -Aukštas 1/9; -Kambariai – 3; -Šildymas – centrinis-kolektorinis; -Tamsusis kambarėlis – yra; -Balkonas – yra. ĮRENGIMAS -Langai – plastikiniai; -Sienos – dažytos, vonioje – plytelės; -Rakinama laiptinė; -Lauko durys – šarvuotos. BUTO PRIVALUMAI -Šalia prekybos centras „BIG“; -Butas yra atokiau nuo pravažiuojamos gatvės, todėl nesigirdi triukšmo; -Netoliese yra viešojo transporto stotelė – 150 metrų; -Patogus susisiekimas su kitomis miesto dalimis, šalia vakarinis aplinkkelis; -Puikiai išvystyta infrastruktūra, netoli darželiai, mokyklos, parduotuvės, viešasis transportas, vaikų žaidimų aikštelės. VIDEO: https://youtu.be/F_KJG5IX2lQ ________________________________________ Ieškote, parduodate, nuomojate nekilnojamąjį turtą? - Visada rasiu laiko Jums ir padėsiu visais su nekilnojamuoju turtu susijusiais klausimais! - Perkant minėtą objektą bus taikomos palankios sąlygos Swed, Seb ir Luminor bankuose. Jūsų NT brokeris Justinas Vėželis – Laurus Real Estate www.laurus.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujininkuose-burbiskiu-g-misko-ardai-atostogos-namuose-kasdien-1-2627701/",
    "Kaina": "102933",
    "Kaina už kvadratą": "1809",
    "Miestas": "Vilnius",
    "Rajonas": "Naujininkai",
    "Gatve": "Burbiškių g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "56,89 m²",
    "Kambarių sk.": "3",
    "Aukštas": "3",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Monolitinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Miško ardai“ – atostogos namuose. Kasdien. www.miskoardai.lt Namai, apsupti tikro, brandaus miško ir įsikūrę visai šalia Vilniaus centro: vos 5 km iki Rotušės aikštės! Šiuos namus sukūrėme Jums – kuriems svarbu neprarasti sostinės pulso, bet tuo pat metu vertinantiems gamtą. Pamatykite 360° virtualų gyvenvietės turą - http://www.envizior.com/miskoardai/ NAMAI HARMONINGAM GYVENIMO BŪDUI. ∿ 14 laisvalaikio zonų net 1 ha ploto vidiniame parke – kaip Katedros aikštėje! ∿ 6 m. skersmens baseinas, ∿ Grilio ir Jogos pievelės, ∿ Daugiafunkcinis kupolas ir Amfiteatras, ∿ Siautulynės, Mažųjų tiltas ir Didžiųjų karstyklės – vaikams, ∿ Žaliosios sūpuoklių pavėsinės, Parko biblioteka ir Šachmatų kampas, ∿ Stalo teniso palaukė ir Badmintono lanka bei Parko fitnesas, ∿ Vaikščiojimo, bėgiojimo takai, dviračių trasos miške, ∿ Laukinės sūpynės, hamakai ir kitos pramogos gamtoje. INOVATYVŪS IR PRAKTIŠKI SPRENDIMAI. ∿ A+ energinio efektyvumo klasė, ∿ Dujinis šildymas, ∿ Reguliuojama grindinio šildymo sistema, ∿ Rekuperacinė vėdinimo sistema, ∿ Dideli, 8 kv. m ploto balkonai, ∿ Automobilių stovėjimo aikštelė po namais, ∿ Saugumą garantuojantys sprendimai: vaizdo stebėjimo kameros, signalizacija, aptverta teritorija, ∿ Miško aplinkoje derančios architektūros namai, ∿ Butai su privačiomis pirmo aukšto terasomis, ∿ Daug išplanavimo variantų, ∿ „Penthouse‘ai“ – išskirtiniai butai ant stogo su nuosavomis terasomis. Plačiau apie projektą Jums papasakos vadybininkės Rita ar Laura. Kviečiame Jus atvykti į statybų vietą! Susisiekite telefonu 8 652 61127 arba el. paštu info@miskoardai.lt „Miško ardų“ namus Jums sukūrėme mes – CITUS. Dar vos prieš metus ar dvejus tebuvome NT vystymo kompanija. Šiandien esame išskirtinių būsto projektų bei lanksčių sprendimų verslui generatoriai ir įgyvendintojai, miestų miestuose kūrėjai, interjerų magai. Orientuojamės į nišinius projektus bei sprendimus, diegiame technologijas, kurios taps būtinos tik po kelerių metų. Mes buriame bendruomenes ir kviečiame žaisti vaikus ten, kur kiti kloja asfaltą arba kasa naujus pamatus. www.citus.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-burbiskes-burbiskiu-g-misko-ardai-atostogos-namuose-kasdien-1-2653461/",
    "Kaina": "102933",
    "Kaina už kvadratą": "1809",
    "Miestas": "Vilnius",
    "Rajonas": "Burbiškės",
    "Gatve": "Burbiškių g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "56,89 m²",
    "Kambarių sk.": "3",
    "Aukštas": "3",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Monolitinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos Uždaras kiemas",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Miško ardai“ – atostogos namuose. Kasdien. www.miskoardai.lt Namai, apsupti tikro, brandaus miško ir įsikūrę visai šalia Vilniaus centro: vos 5 km iki Rotušės aikštės! Šiuos namus sukūrėme Jums – kuriems svarbu neprarasti sostinės pulso, bet tuo pat metu vertinantiems gamtą. Pamatykite 360° virtualų gyvenvietės turą - http://www.envizior.com/miskoardai/ NAMAI HARMONINGAM GYVENIMO BŪDUI. ∿ 14 laisvalaikio zonų net 1 ha ploto vidiniame parke – kaip Katedros aikštėje! ∿ 6 m. skersmens baseinas, ∿ Grilio ir Jogos pievelės, ∿ Daugiafunkcinis kupolas ir Amfiteatras, ∿ Siautulynės, Mažųjų tiltas ir Didžiųjų karstyklės – vaikams, ∿ Žaliosios sūpuoklių pavėsinės, Parko biblioteka ir Šachmatų kampas, ∿ Stalo teniso palaukė ir Badmintono lanka bei Parko fitnesas, ∿ Vaikščiojimo, bėgiojimo takai, dviračių trasos miške, ∿ Laukinės sūpynės, hamakai ir kitos pramogos gamtoje. INOVATYVŪS IR PRAKTIŠKI SPRENDIMAI. ∿ A+ energinio efektyvumo klasė, ∿ Dujinis šildymas, ∿ Reguliuojama grindinio šildymo sistema, ∿ Rekuperacinė vėdinimo sistema, ∿ Dideli, 8 kv. m ploto balkonai, ∿ Automobilių stovėjimo aikštelė po namais, ∿ Saugumą garantuojantys sprendimai: vaizdo stebėjimo kameros, signalizacija, aptverta teritorija, ∿ Miško aplinkoje derančios architektūros namai, ∿ Butai su privačiomis pirmo aukšto terasomis, ∿ Daug išplanavimo variantų, ∿ „Penthouse‘ai“ – išskirtiniai butai ant stogo su nuosavomis terasomis. Plačiau apie projektą Jums papasakos vadybininkės Rita ar Laura. Kviečiame Jus atvykti į statybų vietą! Susisiekite telefonu 8 652 61127 arba el. paštu info@miskoardai.lt „Miško ardų“ namus Jums sukūrėme mes – CITUS. Dar vos prieš metus ar dvejus tebuvome NT vystymo kompanija. Šiandien esame išskirtinių būsto projektų bei lanksčių sprendimų verslui generatoriai ir įgyvendintojai, miestų miestuose kūrėjai, interjerų magai. Orientuojamės į nišinius projektus bei sprendimus, diegiame technologijas, kurios taps būtinos tik po kelerių metų. Mes buriame bendruomenes ir kviečiame žaisti vaikus ten, kur kiti kloja asfaltą arba kasa naujus pamatus. www.citus.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-burbiskes-burbiskiu-g-misko-ardai-atostogos-namuose-kasdien-1-2675237/",
    "Kaina": "124497",
    "Kaina už kvadratą": "2394",
    "Miestas": "Vilnius",
    "Rajonas": "Burbiškės",
    "Gatve": "Burbiškių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "A2",
    "Buto numeris": "4",
    "Plotas": "52 m²",
    "Kambarių sk.": "2",
    "Aukštas": "4",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos Butas per kelis aukštus Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas",
    "Papildomos patalpos": "Balkonas Terasa Vieta automobiliui Drabužinė",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Miško ardai“ – atostogos namuose. Kasdien. www.miskoardai.lt *Nuotraukose demonstracinis butas, atitinkantis parduodamo buto išplanavimą - registruokitės apžiūrai. Projekto I-ame etape LIKO TIK 4 tokie butai perdu aukštus su stogo terasa ir 8 m. aukščio lubomis! Pirmo aukšto plotas: 58 kv.m Įrengta antresolė: 15 kv.m Terasa: 16 kv.m Namai, apsupti tikro, brandaus miško ir įsikūrę visai šalia Vilniaus centro: vos 5 km iki Rotušės aikštės! Šiuos namus sukūrėme Jums – kuriems svarbu neprarasti sostinės pulso, bet tuo pat metu vertinantiems gamtą. Pamatykite 360° virtualų gyvenvietės turą - http://www.envizior.com/miskoardai/ NAMAI HARMONINGAM GYVENIMO BŪDUI. ∿ 14 laisvalaikio zonų net 1 ha ploto vidiniame parke – kaip Katedros aikštėje! ∿ 6 m. skersmens baseinas, ∿ Grilio ir Jogos pievelės, ∿ Daugiafunkcinis kupolas ir Amfiteatras, ∿ Siautulynės, Mažųjų tiltas ir Didžiųjų karstyklės – vaikams, ∿ Žaliosios sūpuoklių pavėsinės, Parko biblioteka ir Šachmatų kampas, ∿ Stalo teniso palaukė ir Badmintono lanka bei Parko fitnesas, ∿ Vaikščiojimo, bėgiojimo takai, dviračių trasos miške, ∿ Laukinės sūpynės, hamakai ir kitos pramogos gamtoje. INOVATYVŪS IR PRAKTIŠKI SPRENDIMAI. ∿ A+ energinio efektyvumo klasė, ∿ Dujinis šildymas, ∿ Reguliuojama grindinio šildymo sistema, ∿ Rekuperacinė vėdinimo sistema, ∿ Dideli, 8 kv. m ploto balkonai, ∿ Automobilių stovėjimo aikštelė po namais, ∿ Saugumą garantuojantys sprendimai: vaizdo stebėjimo kameros, signalizacija, aptverta teritorija, ∿ Miško aplinkoje derančios architektūros namai, ∿ Butai su privačiomis pirmo aukšto terasomis, ∿ Daug išplanavimo variantų, ∿ „Penthouse‘ai“ – išskirtiniai butai ant stogo su nuosavomis terasomis. Plačiau apie projektą Jums papasakos vadybininkės Rita ar Laura. Kviečiame Jus atvykti į statybų vietą! Susisiekite telefonu 8 652 61127 arba el. paštu info@miskoardai.lt „Miško ardų“ namus Jums sukūrėme mes – CITUS. Dar vos prieš metus ar dvejus tebuvome NT vystymo kompanija. Šiandien esame išskirtinių būsto projektų bei lanksčių sprendimų verslui generatoriai ir įgyvendintojai, miestų miestuose kūrėjai, interjerų magai. Orientuojamės į nišinius projektus bei sprendimus, diegiame technologijas, kurios taps būtinos tik po kelerių metų. Mes buriame bendruomenes ir kviečiame žaisti vaikus ten, kur kiti kloja asfaltą arba kasa naujus pamatus. www.citus.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-burbiskes-burbiskiu-g-misko-ardai-atostogos-namuose-kasdien-1-2675331/",
    "Kaina": "125125",
    "Kaina už kvadratą": "2406",
    "Miestas": "Vilnius",
    "Rajonas": "Burbiškės",
    "Gatve": "Burbiškių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "A1",
    "Buto numeris": "1",
    "Plotas": "52 m²",
    "Kambarių sk.": "2",
    "Aukštas": "4",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos Butas per kelis aukštus Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas Terasa Vieta automobiliui Yra palėpė Drabužinė",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Miško ardai“ – atostogos namuose. Kasdien. www.miskoardai.lt *Nuotraukose demonstracinis butas, atitinkantis parduodamo buto išplanavimą - registruokitės apžiūrai. Projekto I-ame etape LIKO TIK 4 tokie butai perdu aukštus su stogo terasa ir 8 m. aukščio lubomis! Pirmo aukšto ir Antro plotas: 58 kv.m Terasa: 16 kv.m Namai, apsupti tikro, brandaus miško ir įsikūrę visai šalia Vilniaus centro: vos 5 km iki Rotušės aikštės! Šiuos namus sukūrėme Jums – kuriems svarbu neprarasti sostinės pulso, bet tuo pat metu vertinantiems gamtą. Pamatykite 360° virtualų gyvenvietės turą - http://www.envizior.com/miskoardai/ NAMAI HARMONINGAM GYVENIMO BŪDUI. ∿ 14 laisvalaikio zonų net 1 ha ploto vidiniame parke – kaip Katedros aikštėje! ∿ 6 m. skersmens baseinas, ∿ Grilio ir Jogos pievelės, ∿ Daugiafunkcinis kupolas ir Amfiteatras, ∿ Siautulynės, Mažųjų tiltas ir Didžiųjų karstyklės – vaikams, ∿ Žaliosios sūpuoklių pavėsinės, Parko biblioteka ir Šachmatų kampas, ∿ Stalo teniso palaukė ir Badmintono lanka bei Parko fitnesas, ∿ Vaikščiojimo, bėgiojimo takai, dviračių trasos miške, ∿ Laukinės sūpynės, hamakai ir kitos pramogos gamtoje. INOVATYVŪS IR PRAKTIŠKI SPRENDIMAI. ∿ A+ energinio efektyvumo klasė, ∿ Dujinis šildymas, ∿ Reguliuojama grindinio šildymo sistema, ∿ Rekuperacinė vėdinimo sistema, ∿ Dideli, 8 kv. m ploto balkonai, ∿ Automobilių stovėjimo aikštelė po namais, ∿ Saugumą garantuojantys sprendimai: vaizdo stebėjimo kameros, signalizacija, aptverta teritorija, ∿ Miško aplinkoje derančios architektūros namai, ∿ Butai su privačiomis pirmo aukšto terasomis, ∿ Daug išplanavimo variantų, ∿ „Penthouse‘ai“ – išskirtiniai butai ant stogo su nuosavomis terasomis. Plačiau apie projektą Jums papasakosiu aš, Rita. Taip pat galite atvykti ir aprodysiu viską vietoje. Susisiekite su manimi telefonu arba el. paštu rita.morkunaite@citus.lt. „Miško ardų“ namus Jums sukūrėme mes – CITUS. Dar vos prieš metus ar dvejus tebuvome NT vystymo kompanija. Šiandien esame išskirtinių būsto projektų bei lanksčių sprendimų verslui generatoriai ir įgyvendintojai, miestų miestuose kūrėjai, interjerų magai. Orientuojamės į nišinius projektus bei sprendimus, diegiame technologijas, kurios taps būtinos tik po kelerių metų. Mes buriame bendruomenes ir kviečiame žaisti vaikus ten, kur kiti kloja asfaltą arba kasa naujus pamatus. www.citus.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-burbiskes-burbiskiu-g-misko-ardai-atostogos-namuose-kasdien-1-2675211/",
    "Kaina": "123125",
    "Kaina už kvadratą": "2368",
    "Miestas": "Vilnius",
    "Rajonas": "Burbiškės",
    "Gatve": "Burbiškių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "A3",
    "Buto numeris": "1",
    "Plotas": "52 m²",
    "Kambarių sk.": "2",
    "Aukštas": "4",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos Butas per kelis aukštus Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas Terasa Vieta automobiliui Yra palėpė Drabužinė",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Miško ardai“ – atostogos namuose. Kasdien. www.miskoardai.lt *Nuotraukose demonstracinis butas, atitinkantis parduodamo buto išplanavimą - registruokitės apžiūrai. Projekto I-ame etape LIKO TIK 4 tokie butai perdu aukštus su stogo terasa ir 8 m. aukščio lubomis! Pirmo aukšto ir antro aukšto plotas: 58 kv.m Terasa: 16 kv.m Namai, apsupti tikro, brandaus miško ir įsikūrę visai šalia Vilniaus centro: vos 5 km iki Rotušės aikštės! Šiuos namus sukūrėme Jums – kuriems svarbu neprarasti sostinės pulso, bet tuo pat metu vertinantiems gamtą. Pamatykite 360° virtualų gyvenvietės turą - http://www.envizior.com/miskoardai/ NAMAI HARMONINGAM GYVENIMO BŪDUI. ∿ 14 laisvalaikio zonų net 1 ha ploto vidiniame parke – kaip Katedros aikštėje! ∿ 6 m. skersmens baseinas, ∿ Grilio ir Jogos pievelės, ∿ Daugiafunkcinis kupolas ir Amfiteatras, ∿ Siautulynės, Mažųjų tiltas ir Didžiųjų karstyklės – vaikams, ∿ Žaliosios sūpuoklių pavėsinės, Parko biblioteka ir Šachmatų kampas, ∿ Stalo teniso palaukė ir Badmintono lanka bei Parko fitnesas, ∿ Vaikščiojimo, bėgiojimo takai, dviračių trasos miške, ∿ Laukinės sūpynės, hamakai ir kitos pramogos gamtoje. INOVATYVŪS IR PRAKTIŠKI SPRENDIMAI. ∿ A+ energinio efektyvumo klasė, ∿ Dujinis šildymas, ∿ Reguliuojama grindinio šildymo sistema, ∿ Rekuperacinė vėdinimo sistema, ∿ Dideli, 8 kv. m ploto balkonai, ∿ Automobilių stovėjimo aikštelė po namais, ∿ Saugumą garantuojantys sprendimai: vaizdo stebėjimo kameros, signalizacija, aptverta teritorija, ∿ Miško aplinkoje derančios architektūros namai, ∿ Butai su privačiomis pirmo aukšto terasomis, ∿ Daug išplanavimo variantų, ∿ „Penthouse‘ai“ – išskirtiniai butai ant stogo su nuosavomis terasomis. Plačiau apie projektą Jums papasakos vadybininkės Rita ar Laura. Kviečiame Jus atvykti į statybų vietą! Susisiekite telefonu 8 652 61127 arba el. paštu info@miskoardai.lt „Miško ardų“ namus Jums sukūrėme mes – CITUS. Dar vos prieš metus ar dvejus tebuvome NT vystymo kompanija. Šiandien esame išskirtinių būsto projektų bei lanksčių sprendimų verslui generatoriai ir įgyvendintojai, miestų miestuose kūrėjai, interjerų magai. Orientuojamės į nišinius projektus bei sprendimus, diegiame technologijas, kurios taps būtinos tik po kelerių metų. Mes buriame bendruomenes ir kviečiame žaisti vaikus ten, kur kiti kloja asfaltą arba kasa naujus pamatus. www.citus.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-burbiskes-burbiskiu-g-misko-ardai-atostogos-namuose-kasdien-1-2675229/",
    "Kaina": "123497",
    "Kaina už kvadratą": "2375",
    "Miestas": "Vilnius",
    "Rajonas": "Burbiškės",
    "Gatve": "Burbiškių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "A3",
    "Buto numeris": "4",
    "Plotas": "52 m²",
    "Kambarių sk.": "2",
    "Aukštas": "4",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos Butas per kelis aukštus Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas",
    "Papildomos patalpos": "Balkonas Terasa Vieta automobiliui Drabužinė",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Miško ardai“ – atostogos namuose. Kasdien. www.miskoardai.lt *Nuotraukose demonstracinis butas, atitinkantis parduodamo buto išplanavimą - registruokitės apžiūrai. Projekto I-ame etape LIKO TIK 4 tokie butai perdu aukštus su stogo terasa ir 8 m. aukščio lubomis! Pirmo aukšto plotas: 58 kv.m Įrengta antresolė: 15 kv.m Terasa: 16 kv.m Namai, apsupti tikro, brandaus miško ir įsikūrę visai šalia Vilniaus centro: vos 5 km iki Rotušės aikštės! Šiuos namus sukūrėme Jums – kuriems svarbu neprarasti sostinės pulso, bet tuo pat metu vertinantiems gamtą. Pamatykite 360° virtualų gyvenvietės turą - http://www.envizior.com/miskoardai/ NAMAI HARMONINGAM GYVENIMO BŪDUI. ∿ 14 laisvalaikio zonų net 1 ha ploto vidiniame parke – kaip Katedros aikštėje! ∿ 6 m. skersmens baseinas, ∿ Grilio ir Jogos pievelės, ∿ Daugiafunkcinis kupolas ir Amfiteatras, ∿ Siautulynės, Mažųjų tiltas ir Didžiųjų karstyklės – vaikams, ∿ Žaliosios sūpuoklių pavėsinės, Parko biblioteka ir Šachmatų kampas, ∿ Stalo teniso palaukė ir Badmintono lanka bei Parko fitnesas, ∿ Vaikščiojimo, bėgiojimo takai, dviračių trasos miške, ∿ Laukinės sūpynės, hamakai ir kitos pramogos gamtoje. INOVATYVŪS IR PRAKTIŠKI SPRENDIMAI. ∿ A+ energinio efektyvumo klasė, ∿ Dujinis šildymas, ∿ Reguliuojama grindinio šildymo sistema, ∿ Rekuperacinė vėdinimo sistema, ∿ Dideli, 8 kv. m ploto balkonai, ∿ Automobilių stovėjimo aikštelė po namais, ∿ Saugumą garantuojantys sprendimai: vaizdo stebėjimo kameros, signalizacija, aptverta teritorija, ∿ Miško aplinkoje derančios architektūros namai, ∿ Butai su privačiomis pirmo aukšto terasomis, ∿ Daug išplanavimo variantų, ∿ „Penthouse‘ai“ – išskirtiniai butai ant stogo su nuosavomis terasomis. Plačiau apie projektą Jums papasakos vadybininkės Rita ar Laura. Kviečiame Jus atvykti į statybų vietą! Susisiekite telefonu 8 652 61127 arba el. paštu info@miskoardai.lt „Miško ardų“ namus Jums sukūrėme mes – CITUS. Dar vos prieš metus ar dvejus tebuvome NT vystymo kompanija. Šiandien esame išskirtinių būsto projektų bei lanksčių sprendimų verslui generatoriai ir įgyvendintojai, miestų miestuose kūrėjai, interjerų magai. Orientuojamės į nišinius projektus bei sprendimus, diegiame technologijas, kurios taps būtinos tik po kelerių metų. Mes buriame bendruomenes ir kviečiame žaisti vaikus ten, kur kiti kloja asfaltą arba kasa naujus pamatus. www.citus.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-burbiskes-burbiskiu-g-misko-ardai-atostogos-namuose-kasdien-1-2627699/",
    "Kaina": "88364",
    "Kaina už kvadratą": "1782",
    "Miestas": "Vilnius",
    "Rajonas": "Burbiškės",
    "Gatve": "Burbiškių g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "49,6 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Monolitinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Miško ardai“ – atostogos namuose. Kasdien. www.miskoardai.lt Namai, apsupti tikro, brandaus miško ir įsikūrę visai šalia Vilniaus centro: vos 5 km iki Rotušės aikštės! Šiuos namus sukūrėme Jums – kuriems svarbu neprarasti sostinės pulso, bet tuo pat metu vertinantiems gamtą. Pamatykite 360° virtualų gyvenvietės turą - http://www.envizior.com/miskoardai/ NAMAI HARMONINGAM GYVENIMO BŪDUI. ∿ 14 laisvalaikio zonų net 1 ha ploto vidiniame parke – kaip Katedros aikštėje! ∿ 6 m. skersmens baseinas, ∿ Grilio ir Jogos pievelės, ∿ Daugiafunkcinis kupolas ir Amfiteatras, ∿ Siautulynės, Mažųjų tiltas ir Didžiųjų karstyklės – vaikams, ∿ Žaliosios sūpuoklių pavėsinės, Parko biblioteka ir Šachmatų kampas, ∿ Stalo teniso palaukė ir Badmintono lanka bei Parko fitnesas, ∿ Vaikščiojimo, bėgiojimo takai, dviračių trasos miške, ∿ Laukinės sūpynės, hamakai ir kitos pramogos gamtoje. INOVATYVŪS IR PRAKTIŠKI SPRENDIMAI. ∿ A+ energinio efektyvumo klasė, ∿ Dujinis šildymas, ∿ Reguliuojama grindinio šildymo sistema, ∿ Rekuperacinė vėdinimo sistema, ∿ Dideli, 8 kv. m ploto balkonai, ∿ Automobilių stovėjimo aikštelė po namais, ∿ Saugumą garantuojantys sprendimai: vaizdo stebėjimo kameros, signalizacija, aptverta teritorija, ∿ Miško aplinkoje derančios architektūros namai, ∿ Butai su privačiomis pirmo aukšto terasomis, ∿ Daug išplanavimo variantų, ∿ „Penthouse‘ai“ – išskirtiniai butai ant stogo su nuosavomis terasomis. Plačiau apie projektą Jums papasakos vadybininkės Rita ar Laura. Kviečiame Jus atvykti į statybų vietą! Susisiekite telefonu 8 652 61127 arba el. paštu info@miskoardai.lt „Miško ardų“ namus Jums sukūrėme mes – CITUS. Dar vos prieš metus ar dvejus tebuvome NT vystymo kompanija. Šiandien esame išskirtinių būsto projektų bei lanksčių sprendimų verslui generatoriai ir įgyvendintojai, miestų miestuose kūrėjai, interjerų magai. Orientuojamės į nišinius projektus bei sprendimus, diegiame technologijas, kurios taps būtinos tik po kelerių metų. Mes buriame bendruomenes ir kviečiame žaisti vaikus ten, kur kiti kloja asfaltą arba kasa naujus pamatus. www.citus.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-burbiskes-burbiskiu-g-misko-ardai-atostogos-namuose-kasdien-1-2653463/",
    "Kaina": "89864",
    "Kaina už kvadratą": "1811",
    "Miestas": "Vilnius",
    "Rajonas": "Burbiškės",
    "Gatve": "Burbiškių g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "49,61 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Monolitinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Miško ardai“ – atostogos namuose. Kasdien. www.miskoardai.lt Namai, apsupti tikro, brandaus miško ir įsikūrę visai šalia Vilniaus centro: vos 5 km iki Rotušės aikštės! Šiuos namus sukūrėme Jums – kuriems svarbu neprarasti sostinės pulso, bet tuo pat metu vertinantiems gamtą. Pamatykite 360° virtualų gyvenvietės turą - http://www.envizior.com/miskoardai/ NAMAI HARMONINGAM GYVENIMO BŪDUI. ∿ 14 laisvalaikio zonų net 1 ha ploto vidiniame parke – kaip Katedros aikštėje! ∿ 6 m. skersmens baseinas, ∿ Grilio ir Jogos pievelės, ∿ Daugiafunkcinis kupolas ir Amfiteatras, ∿ Siautulynės, Mažųjų tiltas ir Didžiųjų karstyklės – vaikams, ∿ Žaliosios sūpuoklių pavėsinės, Parko biblioteka ir Šachmatų kampas, ∿ Stalo teniso palaukė ir Badmintono lanka bei Parko fitnesas, ∿ Vaikščiojimo, bėgiojimo takai, dviračių trasos miške, ∿ Laukinės sūpynės, hamakai ir kitos pramogos gamtoje. INOVATYVŪS IR PRAKTIŠKI SPRENDIMAI. ∿ A+ energinio efektyvumo klasė, ∿ Dujinis šildymas, ∿ Reguliuojama grindinio šildymo sistema, ∿ Rekuperacinė vėdinimo sistema, ∿ Dideli, 8 kv. m ploto balkonai, ∿ Automobilių stovėjimo aikštelė po namais, ∿ Saugumą garantuojantys sprendimai: vaizdo stebėjimo kameros, signalizacija, aptverta teritorija, ∿ Miško aplinkoje derančios architektūros namai, ∿ Butai su privačiomis pirmo aukšto terasomis, ∿ Daug išplanavimo variantų, ∿ „Penthouse‘ai“ – išskirtiniai butai ant stogo su nuosavomis terasomis. Plačiau apie projektą Jums papasakos vadybininkės Rita ar Laura. Kviečiame Jus atvykti į statybų vietą! Susisiekite telefonu 8 652 61127 arba el. paštu miskoardai@citus.lt „Miško ardų“ namus Jums sukūrėme mes – CITUS. Dar vos prieš metus ar dvejus tebuvome NT vystymo kompanija. Šiandien esame išskirtinių būsto projektų bei lanksčių sprendimų verslui generatoriai ir įgyvendintojai, miestų miestuose kūrėjai, interjerų magai. Orientuojamės į nišinius projektus bei sprendimus, diegiame technologijas, kurios taps būtinos tik po kelerių metų. Mes buriame bendruomenes ir kviečiame žaisti vaikus ten, kur kiti kloja asfaltą arba kasa naujus pamatus. www.citus.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-burbiskes-burbiskiu-g-misko-ardai-atostogos-namuose-kasdien-1-2605757/",
    "Kaina": "88364",
    "Kaina už kvadratą": "1782",
    "Miestas": "Vilnius",
    "Rajonas": "Burbiškės",
    "Gatve": "Burbiškių g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "49,6 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Monolitinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Miško ardai“ – atostogos namuose. Kasdien. www.miskoardai.lt Namai, apsupti tikro, brandaus miško ir įsikūrę visai šalia Vilniaus centro: vos 5 km iki Rotušės aikštės! Šiuos namus sukūrėme Jums – kuriems svarbu neprarasti sostinės pulso, bet tuo pat metu vertinantiems gamtą. Pamatykite 360° virtualų gyvenvietės turą - http://www.envizior.com/miskoardai/ NAMAI HARMONINGAM GYVENIMO BŪDUI. ∿ 14 laisvalaikio zonų net 1 ha ploto vidiniame parke – kaip Katedros aikštėje! ∿ 6 m. skersmens baseinas, ∿ Grilio ir Jogos pievelės, ∿ Daugiafunkcinis kupolas ir Amfiteatras, ∿ Siautulynės, Mažųjų tiltas ir Didžiųjų karstyklės – vaikams, ∿ Žaliosios sūpuoklių pavėsinės, Parko biblioteka ir Šachmatų kampas, ∿ Stalo teniso palaukė ir Badmintono lanka bei Parko fitnesas, ∿ Vaikščiojimo, bėgiojimo takai, dviračių trasos miške, ∿ Laukinės sūpynės, hamakai ir kitos pramogos gamtoje. INOVATYVŪS IR PRAKTIŠKI SPRENDIMAI. ∿ A+ energinio efektyvumo klasė, ∿ Dujinis šildymas, ∿ Reguliuojama grindinio šildymo sistema, ∿ Rekuperacinė vėdinimo sistema, ∿ Dideli, 8 kv. m ploto balkonai, ∿ Automobilių stovėjimo aikštelė po namais, ∿ Saugumą garantuojantys sprendimai: vaizdo stebėjimo kameros, signalizacija, aptverta teritorija, ∿ Miško aplinkoje derančios architektūros namai, ∿ Butai su privačiomis pirmo aukšto terasomis, ∿ Daug išplanavimo variantų, ∿ „Penthouse‘ai“ – išskirtiniai butai ant stogo su nuosavomis terasomis. Plačiau apie projektą Jums papasakos vadybininkės Rita ar Laura. Kviečiame Jus atvykti į statybų vietą! Susisiekite telefonu 8 652 61127 arba el. paštu info@miskoardai.lt „Miško ardų“ namus Jums sukūrėme mes – CITUS. Dar vos prieš metus ar dvejus tebuvome NT vystymo kompanija. Šiandien esame išskirtinių būsto projektų bei lanksčių sprendimų verslui generatoriai ir įgyvendintojai, miestų miestuose kūrėjai, interjerų magai. Orientuojamės į nišinius projektus bei sprendimus, diegiame technologijas, kurios taps būtinos tik po kelerių metų. Mes buriame bendruomenes ir kviečiame žaisti vaikus ten, kur kiti kloja asfaltą arba kasa naujus pamatus. www.citus.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujininkuose-burbiskiu-g-misko-ardai-atostogos-namuose-kasdien-1-2627619/",
    "Kaina": "122869",
    "Kaina už kvadratą": "1783",
    "Miestas": "Vilnius",
    "Rajonas": "Naujininkai",
    "Gatve": "Burbiškių g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "A2",
    "Buto numeris": "28",
    "Plotas": "68,91 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Monolitinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Miško ardai“ – atostogos namuose. Kasdien. www.miskoardai.lt Namai, apsupti tikro, brandaus miško ir įsikūrę visai šalia Vilniaus centro: vos 5 km iki Rotušės aikštės! Šiuos namus sukūrėme Jums – kuriems svarbu neprarasti sostinės pulso, bet tuo pat metu vertinantiems gamtą. Pamatykite 360° virtualų gyvenvietės turą - http://www.envizior.com/miskoardai/ NAMAI HARMONINGAM GYVENIMO BŪDUI. ∿ 14 laisvalaikio zonų net 1 ha ploto vidiniame parke – kaip Katedros aikštėje! ∿ 6 m. skersmens baseinas, ∿ Grilio ir Jogos pievelės, ∿ Daugiafunkcinis kupolas ir Amfiteatras, ∿ Siautulynės, Mažųjų tiltas ir Didžiųjų karstyklės – vaikams, ∿ Žaliosios sūpuoklių pavėsinės, Parko biblioteka ir Šachmatų kampas, ∿ Stalo teniso palaukė ir Badmintono lanka bei Parko fitnesas, ∿ Vaikščiojimo, bėgiojimo takai, dviračių trasos miške, ∿ Laukinės sūpynės, hamakai ir kitos pramogos gamtoje. INOVATYVŪS IR PRAKTIŠKI SPRENDIMAI. ∿ A+ energinio efektyvumo klasė, ∿ Dujinis šildymas, ∿ Reguliuojama grindinio šildymo sistema, ∿ Rekuperacinė vėdinimo sistema, ∿ Dideli, 8 kv. m ploto balkonai, ∿ Automobilių stovėjimo aikštelė po namais, ∿ Saugumą garantuojantys sprendimai: vaizdo stebėjimo kameros, signalizacija, aptverta teritorija, ∿ Miško aplinkoje derančios architektūros namai, ∿ Butai su privačiomis pirmo aukšto terasomis, ∿ Daug išplanavimo variantų, ∿ „Penthouse‘ai“ – išskirtiniai butai ant stogo su nuosavomis terasomis. Plačiau apie projektą Jums papasakosiu aš, Rita. Taip pat galite atvykti ir aprodysiu viską vietoje. Susisiekite su manimi telefonu arba el. paštu rita.morkunaite@citus.lt. „Miško ardų“ namus Jums sukūrėme mes – CITUS. Dar vos prieš metus ar dvejus tebuvome NT vystymo kompanija. Šiandien esame išskirtinių būsto projektų bei lanksčių sprendimų verslui generatoriai ir įgyvendintojai, miestų miestuose kūrėjai, interjerų magai. Orientuojamės į nišinius projektus bei sprendimus, diegiame technologijas, kurios taps būtinos tik po kelerių metų. Mes buriame bendruomenes ir kviečiame žaisti vaikus ten, kur kiti kloja asfaltą arba kasa naujus pamatus. www.citus.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-burbiskes-burbiskiu-g-misko-ardai-atostogos-namuose-kasdien-1-2605759/",
    "Kaina": "122869",
    "Kaina už kvadratą": "1772",
    "Miestas": "Vilnius",
    "Rajonas": "Burbiškės",
    "Gatve": "Burbiškių g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "69,34 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Monolitinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Miško ardai“ – atostogos namuose. Kasdien. www.miskoardai.lt Namai, apsupti tikro, brandaus miško ir įsikūrę visai šalia Vilniaus centro: vos 5 km iki Rotušės aikštės! Šiuos namus sukūrėme Jums – kuriems svarbu neprarasti sostinės pulso, bet tuo pat metu vertinantiems gamtą. Pamatykite 360° virtualų gyvenvietės turą - http://www.envizior.com/miskoardai/ NAMAI HARMONINGAM GYVENIMO BŪDUI. ∿ 14 laisvalaikio zonų net 1 ha ploto vidiniame parke – kaip Katedros aikštėje! ∿ 6 m. skersmens baseinas, ∿ Grilio ir Jogos pievelės, ∿ Daugiafunkcinis kupolas ir Amfiteatras, ∿ Siautulynės, Mažųjų tiltas ir Didžiųjų karstyklės – vaikams, ∿ Žaliosios sūpuoklių pavėsinės, Parko biblioteka ir Šachmatų kampas, ∿ Stalo teniso palaukė ir Badmintono lanka bei Parko fitnesas, ∿ Vaikščiojimo, bėgiojimo takai, dviračių trasos miške, ∿ Laukinės sūpynės, hamakai ir kitos pramogos gamtoje. INOVATYVŪS IR PRAKTIŠKI SPRENDIMAI. ∿ A+ energinio efektyvumo klasė, ∿ Dujinis šildymas, ∿ Reguliuojama grindinio šildymo sistema, ∿ Rekuperacinė vėdinimo sistema, ∿ Dideli, 8 kv. m ploto balkonai, ∿ Automobilių stovėjimo aikštelė po namais, ∿ Saugumą garantuojantys sprendimai: vaizdo stebėjimo kameros, signalizacija, aptverta teritorija, ∿ Miško aplinkoje derančios architektūros namai, ∿ Butai su privačiomis pirmo aukšto terasomis, ∿ Daug išplanavimo variantų, ∿ „Penthouse‘ai“ – išskirtiniai butai ant stogo su nuosavomis terasomis. Plačiau apie projektą Jums papasakos vadybininkės Rita ar Laura. Kviečiame Jus atvykti į statybų vietą! Susisiekite telefonu 8 652 61127 arba el. paštu miskoardai@citus.lt „Miško ardų“ namus Jums sukūrėme mes – CITUS. Dar vos prieš metus ar dvejus tebuvome NT vystymo kompanija. Šiandien esame išskirtinių būsto projektų bei lanksčių sprendimų verslui generatoriai ir įgyvendintojai, miestų miestuose kūrėjai, interjerų magai. Orientuojamės į nišinius projektus bei sprendimus, diegiame technologijas, kurios taps būtinos tik po kelerių metų. Mes buriame bendruomenes ir kviečiame žaisti vaikus ten, kur kiti kloja asfaltą arba kasa naujus pamatus. www.citus.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pilaiteje-i-simonaitytes-g--moderniai-ir-kokybiskai-irengtas-1-2727027/",
    "Kaina": "130000",
    "Kaina už kvadratą": "1912",
    "Miestas": "Vilnius",
    "Rajonas": "Pilaitė",
    "Gatve": "I. Simonaitytės g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "68 m²",
    "Kambarių sk.": "3",
    "Aukštas": "5",
    "Aukštų sk.": "6",
    "Metai": "2013",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija Internetas Kabelinė televizija",
    "Papildomos patalpos": "Sandėliukas Balkonas Vieta automobiliui Drabužinė",
    "Papildoma įranga": "Skalbimo mašina Su baldais Šaldytuvas Šildomos grindys Virtuvės komplektas Viryklė Indaplovė Vonia",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "- MODERNIAI IR KOKYBIŠKAI ĮRENGTAS; - ŠILDYMAS ŽIEMOS METU 10 EUR/MĖN; - BUTE ĮRENGTA LODŽIJA. DRABUŽINĖ. DVI PARKAVIMO VIETOS. SANDĖLIUKAS; VIETA. - rami vieta, šalia miško; - 6 min. kelio iki ežero; - 2 min iki Vakarinio aplinkkelio; - 300 m iki prekybos ir pramogų centro ,,Pupa“; - 600 m iki mokymosi įstaigos; - 400 m iki vaikų darželio; NAMAS. - mūrinis namas; - namo aplinka stebima vaizdo kameromis; - kodinės lauko durys; - tvarkingos ir prižiūrimos namo laiptinės; - name įrengtas liftas; - yra galimybė įsigyti dvi parkavimo vietas [+ 10000 EUR]; ĮRENGIMAS. - kokybiškas buto įrengimas; - išlygintos ir šviesiomis spalvomis dažytos buto sienos; - grindų danga – aukštos klasės parketlentės; - šardvinės lauko durys; - bute gausus ir apgalvotas apšvietimas; ŠILDYMAS / KOMUNIKACIJOS - autonominis šildymas [žiemos metu 10 eur/mėn]; SUPLANAVIMAS. - prieškambaris,virtuvė,svetainė - 35.01 kv.m; - vaikų kambarys - 16.06 kv.m; - miegamasis kambarys - 11.50 kv.m; - vonios ir tualeto kambarys - 5.18 kv.m; - įrengta erdvi drabužinė; - lodžijos plotas - 2.50 kv.m; - sandėliukas [+2500 eur]; BALDAI. - butas parduodamas dalinai su baldais ir buitine technika; FINANSAVIMO SĄLYGOS. Šiam nekilnojamajam turtui įsigyti galime pasiūlyti išskirtines banko būsto finansavimo sąlygas. PLAČIAU APIE TAI – bustokreditavimas.LT Daugiau PANAŠIŲ ir NESKELBIAMŲ butų pasiūlymų RASITE – gerasbutas.LT MesDirbameTaip.LT"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-burbiskes-burbiskiu-g-misko-ardai-atostogos-namuose-kasdien-1-2652787/",
    "Kaina": "69326",
    "Kaina už kvadratą": "1898",
    "Miestas": "Vilnius",
    "Rajonas": "Burbiškės",
    "Gatve": "Burbiškių g.",
    "Dydis": "1 kambario butas",
    "Plotas": "36,53 m²",
    "Kambarių sk.": "1",
    "Aukštas": "1",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Monolitinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos Uždaras kiemas",
    "Papildomos patalpos": "Terasa",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Miško ardai“ – atostogos namuose. Kasdien. www.miskoardai.lt Tik 3 vieno kambario butai! Butai turi nuo 41 iki 67 kv.m nuosavus kiemelius. Namai, apsupti tikro, brandaus miško ir įsikūrę visai šalia Vilniaus centro: vos 5 km iki Rotušės aikštės! Šiuos namus sukūrėme Jums – kuriems svarbu neprarasti sostinės pulso, bet tuo pat metu vertinantiems gamtą. Pamatykite 360° virtualų gyvenvietės turą - http://www.envizior.com/miskoardai/ NAMAI HARMONINGAM GYVENIMO BŪDUI. ∿ 14 laisvalaikio zonų net 1 ha ploto vidiniame parke – kaip Katedros aikštėje! ∿ 6 m. skersmens baseinas, ∿ Grilio ir Jogos pievelės, ∿ Daugiafunkcinis kupolas ir Amfiteatras, ∿ Siautulynės, Mažųjų tiltas ir Didžiųjų karstyklės – vaikams, ∿ Žaliosios sūpuoklių pavėsinės, Parko biblioteka ir Šachmatų kampas, ∿ Stalo teniso palaukė ir Badmintono lanka bei Parko fitnesas, ∿ Vaikščiojimo, bėgiojimo takai, dviračių trasos miške, ∿ Laukinės sūpynės, hamakai ir kitos pramogos gamtoje. INOVATYVŪS IR PRAKTIŠKI SPRENDIMAI. ∿ A+ energinio efektyvumo klasė, ∿ Dujinis šildymas, ∿ Reguliuojama grindinio šildymo sistema, ∿ Rekuperacinė vėdinimo sistema, ∿ Dideli, 8 kv. m ploto balkonai, ∿ Automobilių stovėjimo aikštelė po namais, ∿ Saugumą garantuojantys sprendimai: vaizdo stebėjimo kameros, signalizacija, aptverta teritorija, ∿ Miško aplinkoje derančios architektūros namai, ∿ Butai su privačiomis pirmo aukšto terasomis, ∿ Daug išplanavimo variantų, ∿ „Penthouse‘ai“ – išskirtiniai butai ant stogo su nuosavomis terasomis. Plačiau apie projektą Jums papasakos vadybininkės Rita ar Laura. Kviečiame Jus atvykti į statybų vietą! Susisiekite telefonu 8 652 61127 arba el. paštu info@miskoardai.lt „Miško ardų“ namus Jums sukūrėme mes – CITUS. Dar vos prieš metus ar dvejus tebuvome NT vystymo kompanija. Šiandien esame išskirtinių būsto projektų bei lanksčių sprendimų verslui generatoriai ir įgyvendintojai, miestų miestuose kūrėjai, interjerų magai. Orientuojamės į nišinius projektus bei sprendimus, diegiame technologijas, kurios taps būtinos tik po kelerių metų. Mes buriame bendruomenes ir kviečiame žaisti vaikus ten, kur kiti kloja asfaltą arba kasa naujus pamatus. www.citus.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-totoriu-g-rezervuota-parduodamas-1-kambario-butas-1-2726981/",
    "Kaina": "100000",
    "Kaina už kvadratą": "3571",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Totorių g.",
    "Dydis": "1 kambario butas",
    "Plotas": "28 m²",
    "Kambarių sk.": "1",
    "Aukštas": "2",
    "Aukštų sk.": "2",
    "Metai": "1910",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "REZERVUOTA PARDUODAMAS 1 KAMBARIO BUTAS PRESTIŽINĖJE VILNIAUS SENAMIESČIO VIETOJE ----SKELBIMO APRAŠYME ESANTIS ID: 8737---- PARDUODAMAS BUTAS VILNIUJE Totorių g., 2 aukštas iš 2, bendras plotas 28.08 kv.m., 1910 m. Mūrinis, aukštos lubos, įėjimas iš vidinio kiemo, kuriame yra vietos automobilių parkavimui, kambarių langai išeina į Totorių gatvę ir vidinį kiemą, vonia ir tualetas kartu, yra antresolė įrengta virš koridoriaus ir vonios patalpos. Yra galimybė įsirengti palėpę atsidalinus plotą su kaimynais. Pradiniai darbai atlikti: pakeistas stogas, iškelti palėpės langai, tačiau palėpė neįrengta ir neatlikti pasidalijimo formalumai. Butas jaukus ir šiltas. BUTO ĮRENGIMAS Dušas, plastikiniai langai, šarvo durys. BUTE YRA VISI BALDAI Virtuvėje: integruoti virtuvės baldai, kėdės, stalas, virtuvės baldai. Svetainėje: minkšta sofa su foteliais, staliukas, spinta Prieškambaryje: drabužinė, rūbų kabykla. NAMO IR VIETOS APRAŠYMAS: Ypatingai patogi vieta prestižinėje vietoje pačiame miesto centre, visą senamiestį pasieksite pėsčiomis per kelias minutes.Maloni bei saugi kaimynystė. Nemokamas parkavimas (vidiniame kieme). Puikiai sutvarkyta infrastruktūra. Nuostabi aplinka ypač tinkanti aktyviam laisvalaikiui. --- KAINA: 100000 eurų ------------ proreal.lt ------------ ----BUTO ID: 8737---- REZERVUOTA Brokeris Donatas ----Kreipkitės!----"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujamiestyje-zemaites-g-parduodu-3k-buta-zemaites-g1-vilniuje-1-2726809/",
    "Kaina": "77800",
    "Kaina už kvadratą": "1179",
    "Miestas": "Vilnius",
    "Rajonas": "Naujamiestis",
    "Gatve": "Žemaitės g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "1",
    "Plotas": "66 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "5",
    "Metai": "1966",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "Parduodu 3k butą Žemaitės g.1, Vilniuje. Šiltas ir šviesus. Virtuvė 6kv.m, vonia ir wc atskiri, kambariai 17, 17, 11 kv.m, 2 balkonai, rūsys. Nedidelės šildymo ir kt.paslaugų išlaidos. Svetainė pereinama – siejasi su virtuve – galiu atstatyti atgal – bus 3 atskiri kambariai – spręskite apžiūrėję. Šalia Vingio parkas, Forum Cinemas; senamiestis 20min pėsčiomis. Kaina 77800eur. Parduoda savininkas – skambinkite 8682 58882, arba sms. ENG: 3 room apartment Žemaitės str.1, Vilnius. Vingis park 300metres, old town 20min by foot. Call +370 682 58882, or sms."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-gedimino-pr-parduodamas-dizainerio-irengtas-3-kambariu-1-2726759/",
    "Kaina": "380000",
    "Kaina už kvadratą": "4471",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Gedimino pr.",
    "Dydis": "3 kambarių butas",
    "Plotas": "85 m²",
    "Kambarių sk.": "3",
    "Aukštas": "4",
    "Aukštų sk.": "6",
    "Metai": "2006",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "Parduodamas dizainerio įrengtas 3 kambarių, 85 kv. m. butas su terasa (apie 20 kv.m.), Gedimino pr. Aukštas 4 iš 6, liftas. Bute yra svetainė ir valgomasis, virtuvė, 2 miegamieji kambariai, darbo zona/kambarys, terasa, vonios kambarys (dušas ir WC), svečių tualetas. Puikios kokybes santechnika, grindys: parketas, akmens masės plytelės, dažytos sienos, mediniai langai. Parduodamas su įmontuotais baldais. Gedimino prospektas - pagrindinė sostinės gatvė, jungianti istorinį miesto centrą – Katedros aikštę ir Seimo rūmus. Nuo 1895 m. Šis pastatas buvo žinomas \"Šv.Jurgio“ (\"St.George“) viešbučio vardu, po 2005 m. rekonstrukcijos jame įkurti Grand Duke Palace prekybos centras ir apartamentai. For sale luxury, designer decorated 3 rooms 85 m² apartment with terrace (20 sq.m.) in Gedimino str., Centre location. Floor 4/6, elevator. Apartment is in the new renovated, exclusive \"Grand Duke Palace\" house. There are fully equipped kitchen, 2 bedrooms, lounge room, separate dinning room, WC for guests, bathroom (shower and wc). Apartment is equipped only with good quality products. Heated stone floors in the bathroom and hall. Good location. Gediminas Avenue is the high street of the capital, connecting the historic center of the city Cathedral Square and the Seimas Palace. One of the most impressive architectural jewels of the Prospect is a building dating from 1895, until 1940 known by the name of St. George Hotel. Statue of St. George decorating the façade has been a signature feature of Gediminas Avenue for many years. After reconstruction in 2005 (architect A. Nasvytis) it was re-established as Grand Duke Palace and Gediminas Prospect Apartments. На продажу 3х комнатная квартира 85 кв.м с терассой 20 кв.м, на Гедимино проспекте, в центре города. Этаж 4 из 6, лифт. В квартире есть гостиная, кухня, столовая, две спальни, рабочая зона, гостевой туалет, ванная комната (душ и туалет). Проспект Гедиминаса – основная улица столицы, соединяющая здание Сейма и исторический центр города – Кафедральную площадь. Одно из наиболее впечатляющих архитектурных украшений проспекта – возведенное в 1895 г. здание, которое до 1940 г. было известно как «Отель Св. Георгия», а украшавшая его фасад скульптура Св. Георгия, выполненная в стиле реализма, издавна являлась своеобразной визитной карточкой проспекта Гедиминаса. После произведенной в 2005 г. реконструкции здесь создан коммерческий центр «Grand Duke Palace» и находятся жилые апартаменты. -- Objekto nr. Ober-Haus tinklapyje www.ober-haus.lt/OH419791 Profesionali pagalba parduodant, nuomojant ir įsigyjant nekilnojamąjį turtą: - Sandoriui reikalingų dokumentų analizė prieš pardavimą; - Preliminariųjų, rezervavimo sutarčių, priėmimo-perdavimo aktų ir kitų sutarties priedų bei dokumentų parengimas apsaugant jūsų interesus; - Efektyvi ir itin platų pirkėjų ratą apimanti rinkodara ir marketingo priemonės, pirkėjų srauto monitoringas; - Jūsų interesų atstovavimas derybose, sutarčių derinime; - Konsultavimas mokestiniais, juridiniais klausimais."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-snipiskese-lvovo-g-vilniaus-centre-naujai-pastatytame-ir-100-1-2726679/",
    "Kaina": "108100",
    "Kaina už kvadratą": "2079",
    "Miestas": "Vilnius",
    "Rajonas": "Šnipiškės",
    "Gatve": "Lvovo g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "52 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "6",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "Vilniaus Centre, naujai pastatytame ir 100% baigtumu priduotame projekte Konstitucijos prospekto pašonėje, ramioje ir žalioje Lvovo gatvės dalyje parduodamas 2 kambarių (51,72) kv.m.) kūrybinių dirbtuvių paskirties būstas su PILNA APDAILA (belieka užsakyti virtuvę ir susistatyti baldus) \"CENTRO DUETAS“ 2 aukšte ( K1-2-1). Dar turime ir kitų būstų šiame projekte- susisiekite www.centroduetas.lt ! DĖMESIO! Pastatai jau 100% baigtumu priduoti valstybinei komisijai. Pasirašius notarines sutartis galima pradėti apdailos darbus. Dviejų 6-ių ir 9-ių aukštų namai PASTATYTI antroje namų linijoje nuo gatvės, todėl čia ypatingai ramu. Projekte iš viso yra 90 būstų (kai kurie būstai projekte turi kūrybinių dirbtuvių paskirtį). PRIVALUMAI - Aukštos klasės vitrininiai langai; - Grindų reguliuojamas šildymas; - Galimybė įsirengti rekuperaciją; - Kiekvienas būstas turi balkoną; - Rami aptverta teritorija; - liftas; - požeminis parkingas; - sparčiai besivystanti centrinė miesto dalis. Dėl puikios vietos \"CENTRO DUETAS“ puikiai atitiks tiek aktyvaus, laiką ir mobilumą vertinančio miestiečio norus, tiek ramybę bei privatumą puoselėjančių gyventojų poreikius. Norintiems atsikvėpti po darbo dienos – vos 4 min pėsčiomis iki Neries krantinės, Baltojo tilto ar Sakurų parko ir vos 15 min – iki didžiausio ir žaliausio Vilniuje Vingio parko. O šalia esantys modernūs daugiafunkciniai verslo ir pramogų kompleksai kartu užtikrins ir Jūsų būsimų namų ilgalaikį likvidumą. \"CENTRO DUETAS“ – tarsi ramybės oazė pačiame miesto centre. \"CENTRO DUETE“ gyventojai gali rinktis 1.5, 2 ar 3 kambarių butus ir kūrybines dirbtuves nuo 39 m² iki 70 m². Kiekvienas būstas yra itin kruоpščiai išplanuotas, o panoraminiai langai, erdvūs balkonai ar erdvios terasos (iki 17 m²) užtikrins šviesią ir jaukią namų atmosferą. Viršutinių aukštų gyventojai galės mėgautis pro langus atsiveriančia vaizdinga miesto panorama. Tikrą poilsio ir gyvenimo komfortą kiekviename būste užtikrins galimybė įsirengti rekuperacinę vėdinimo sistemą, grindininis šildymas, itin kokybiški A energetinę klasę atitinkantys langai, požeminė automobilių stovėjimo aikštelė ir daugelis kitų techninių ir achitektūrinių sprendimų. -- Objekto nr. Ober-Haus tinklapyje www.ober-haus.lt/OH425611 Profesionali pagalba parduodant, nuomojant ir įsigyjant nekilnojamąjį turtą: - Sandoriui reikalingų dokumentų analizė prieš pardavimą; - Preliminariųjų, rezervavimo sutarčių, priėmimo-perdavimo aktų ir kitų sutarties priedų bei dokumentų parengimas apsaugant jūsų interesus; - Efektyvi ir itin platų pirkėjų ratą apimanti rinkodara ir marketingo priemonės, pirkėjų srauto monitoringas; - Jūsų interesų atstovavimas derybose, sutarčių derinime; - Konsultavimas mokestiniais, juridiniais klausimais."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-antakalnyje-kliniku-g-parduodamas-sviesus-ir-siltas-1-kambario-1-2726573/",
    "Kaina": "49999",
    "Kaina už kvadratą": "1562",
    "Miestas": "Vilnius",
    "Rajonas": "Antakalnis",
    "Gatve": "Klinikų g.",
    "Dydis": "1 kambario butas",
    "Plotas": "32 m²",
    "Kambarių sk.": "1",
    "Aukštas": "1",
    "Aukštų sk.": "5",
    "Metai": "1976",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Nauja elektros instaliacija Internetas Kabelinė televizija",
    "Papildomos patalpos": "Rūsys",
    "Papildoma įranga": "Šaldytuvas Viryklė",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna",
    "Aprašymas": "Parduodamas šviesus ir šiltas 1 kambario butas Klinikų g., prestižiniame Antakalnio rajone. Švari laiptinė bei ramūs kaimynai. Butas pirmame aukšte, 32 kv.m. Butui priklauso rūsys. BENDRA INFORMACIJA: - Mūrinis namas; - Langai - plastikiniai; - Įėjimo durys - šarvo; - Bute pakeista el. instaliacija; - Sienos paruoštos dažymui; - Buto langai orientuoti į rytų pusę; - Butas be balkono; - Švari, tvarkinga laiptinė su kodinė laiptinės spyna; - Mažos šildymo išlaidos, nuo 25 iki 45 eurų. VIETA. - Aplink daug žalumos, pasivaikščiojimų ir dviračių takai, krepšinio aikštelė, keli žingsniai iki Neries upės.; - Šalia prekybos centrai, Antakalnio poliklinika ir autobusų-troleibusų stotelė už 100 m.; - Vaiku darželis kieme, mokykla už 200 m.; - Puikus susisiekimas su visomis miesto dalimis tiek visuomeniniu, tiek nuosavu transportu; - Puiki investicija tiek gyvenimui, tiek ir nuomai."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zirmunuose-kareiviu-g-parduodamas-tvarkingas-ir-ekonomiskas-vieno-1-2726559/",
    "Kaina": "15999",
    "Kaina už kvadratą": "1000",
    "Miestas": "Vilnius",
    "Rajonas": "Žirmūnai",
    "Gatve": "Kareivių g.",
    "Dydis": "1 kambario butas",
    "Plotas": "16 m²",
    "Kambarių sk.": "1",
    "Aukštas": "5",
    "Aukštų sk.": "5",
    "Metai": "1979",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Internetas Kabelinė televizija",
    "Aprašymas": "Parduodamas tvarkingas ir ekonomiškas vieno kambario butas. Namas bendrabutinio tipo! Aukštas rakinamas, tvarkingas namas, švari bei rakinama laiptinė. APIE BUTĄ: - Kambario plotas 12 kv.m. - Strategiškai puiki vieta gyventi; - Butas šviesus ir šiltas; - Stipri bendruomenė, nuolat prižiūrimas namas. Labai pigi buto eksploatacija, už šildymą šalčiausią mėnesį mokėta vos 20 eurų. Gerai išvystyta infrastruktūra, šalia prekybos centrai, visuomeninio transporto stotelės. Puikus pasirinkimas investicijai, greitas atsiperkamumas!!! Nuomos kaina 150 - 170 eurų/mėnesį. Platesnė informacija telefonu."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-uzupio-g-vilniaus-miesto-savivaldybe-vieso-aukciono-1-2726483/",
    "Kaina": "41300",
    "Kaina už kvadratą": "2018",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Užupio g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "17",
    "Buto numeris": "13",
    "Plotas": "20,47 m²",
    "Kambarių sk.": "1",
    "Aukštas": "1",
    "Aukštų sk.": "3",
    "Metai": "1940",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Kietu kuru",
    "Įrengimas": "Kita NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Varžytynės/aukcionas",
    "Aprašymas": "Vilniaus miesto savivaldybė viešo aukciono būdu parduoda šį nekilnojamąjį turtą (toliau – turtas): Butas (unikalus numeris 4400-0424-8920:9119, 20,47 kv. m, 3 aukštų mūrinio pastato pirmame aukšte, pažymėjimas plane 1A3p); Užupio g. 17-13, Vilnius TURTO NAUDOJIMO SĄLYGA. Pastatas yra valstybės saugoma nekilnojamoji kultūros vertybė – Namas (unikalus kodas -27430). Kultūros paveldo objektų naudojimas ir tvarkymas bei kitų statinių, esančių jo teritorijoje statybos (remonto, rekonstrukcijos) darbai reglamentuojami Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatymu bei kitais teisės aktais. Pradinė pardavimo kaina – 41300 €. Mažiausias kainos didinimo intervalas – 413 €. Aukciono dalyvio garantinis įnašas – 4130 €. Aukciono dalyvio registravimo mokestis – 145 €. Turto apžiūra 2019-06-25 11.30 val. Apžiūros laiką suderinti su darbuotoju, atsakingu už turto apžiūrą. Registracijos pradžia 2019-07-15, 0.00 val., pabaiga 2019-07-17, 23.59 val. Aukcionai vykdomi informacinių technologijų priemonėmis interneto svetainėje http://www.evarzytynes.lt/. Aukciono pradžia 2019-07-22, 9.00 val., pabaiga 2019-07-25, 13.59 val. Aukciono dalyvio garantinis įnašas ir registravimo mokestis turi būti sumokėti iki dokumentų pateikimo registruoti (mokėti į Vilniaus miesto savivaldybės administracijos Finansų departamento (kodas 188708377), Konstitucijos pr. 3, Vilnius, sąskaitą LT63 7044 0600 0123 5132, AB SEB banke, banko kodas 70440). Nekilnojamojo turto pirkimo–pardavimo sutartis su aukciono laimėtoju turi būti sudaryta per 25 dienas nuo pardavimo aukcione vykdymo dienos, o visa nekilnojamojo turto kaina sumokėta ne vėliau kaip per 10 dienų po nekilnojamojo turto pirkimo–pardavimo sutarties pasirašymo. Darbuotoja atsakinga už informacijos teikimą: Turto departamento Nekilnojamojo turto skyriaus vyr. specialistė Violeta Remeikienė, tel. (8 5) 211 2711, el. paštas violeta.remeikiene@vilnius.lt. Informaciją dėl sutarčių projektų teikia Teisės departamento Sutarčių skyriaus vedėjas."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-sv-stepono-g-vilniaus-miesto-savivaldybe-vieso-aukciono-1-2726475/",
    "Kaina": "39900",
    "Kaina už kvadratą": "1557",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Šv. Stepono g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "34",
    "Buto numeris": "7",
    "Plotas": "25,62 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "2",
    "Metai": "1940",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Kietu kuru",
    "Įrengimas": "Kita NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Varžytynės/aukcionas",
    "Aprašymas": "Vilniaus miesto savivaldybė viešo aukciono būdu parduoda šį nekilnojamąjį turtą (toliau – turtas): Butas (unikalus numeris 1094-0471-1013:0021, 24,14 kv. m su 1,48 kv. m bendrojo naudojimo patalpomis, 2 aukštų mūrinio gyvenamojo namo antrame aukšte, pažymėjimas plane 1A2p); Šv. Stepono g. 34-7, Vilnius TURTO NAUDOJIMO SĄLYGA. Patalpos yra pastate, kuris nėra įrašytas į Kultūros vertybių registrą, tačiau yra valstybės saugomų nekilnojamųjų kultūros vertybių – Vilniaus senamiesčio, paskelbto kultūros paminklu (unikalus kodas –16073) ir Vilniaus senojo miesto ir priemiesčių archeologinė vietovė (unikalus kodas-25504) teritorijoje Kultūros paveldo objektų naudojimas ir tvarkymas bei kitų statinių, esančių jo teritorijoje statybos (remonto, rekonstrukcijos) darbai reglamentuojami Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatymu bei kitais teisės aktais. Pradinė pardavimo kaina – 39900 €. Mažiausias kainos didinimo intervalas – 399 €. Aukciono dalyvio garantinis įnašas – 3990 €. Aukciono dalyvio registravimo mokestis – 145 €. Turto apžiūra 2019-06-27 10.00 val. Apžiūros laiką suderinti su darbuotoju, atsakingu už turto apžiūrą. Registracijos pradžia 2019-07-15, 0.00 val., pabaiga 2019-07-17, 23.59 val. Aukcionai vykdomi informacinių technologijų priemonėmis interneto svetainėje http://www.evarzytynes.lt/. Aukciono pradžia 2019-07-22, 9.00 val., pabaiga 2019-07-25, 13.59 val. Aukciono dalyvio garantinis įnašas ir registravimo mokestis turi būti sumokėti iki dokumentų pateikimo registruoti (mokėti į Vilniaus miesto savivaldybės administracijos Finansų departamento (kodas 188708377), Konstitucijos pr. 3, Vilnius, sąskaitą LT63 7044 0600 0123 5132, AB SEB banke, banko kodas 70440).Nekilnojamojo turto pirkimo–pardavimo sutartis su aukciono laimėtoju turi būti sudaryta per 25 dienas nuo pardavimo aukcione vykdymo dienos, o visa nekilnojamojo turto kaina sumokėta ne vėliau kaip per 10 dienų po nekilnojamojo turto pirkimo–pardavimo sutarties pasirašymo. Darbuotoja atsakinga už informacijos teikimą: Turto departamento Nekilnojamojo turto skyriaus vyr. specialistė Violeta Remeikienė, tel. (8 5) 211 2711, el. paštas violeta.remeikiene@vilnius.lt. Informaciją dėl sutarčių projektų teikia Teisės departamento Sutarčių skyriaus vedėjas."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujininkuose-rudaminos-g-vilniaus-miesto-savivaldybe-vieso-aukciono-1-2726413/",
    "Kaina": "19600",
    "Kaina už kvadratą": "899",
    "Miestas": "Vilnius",
    "Rajonas": "Naujininkai",
    "Gatve": "Rudaminos g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "6",
    "Buto numeris": "5",
    "Plotas": "21,79 m²",
    "Kambarių sk.": "1",
    "Aukštas": "0",
    "Aukštų sk.": "1",
    "Metai": "1940",
    "Pastato tipas": "Medinis",
    "Šildymas": "Kietu kuru",
    "Įrengimas": "Kita NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Varžytynės/aukcionas",
    "Aprašymas": "Vilniaus miesto savivaldybė viešo aukciono būdu parduoda šį nekilnojamąjį turtą (toliau – turtas): Butas (unikalus numeris 4400-0929-0740:2638, 21,79 kv. m, 1 aukšto mediniame gyvenamajame name, pažymėjimas plane 1A1m); Rudaminos g. 6-5, Vilnius TURTO NAUDOJIMO SĄLYGA. Patalpos yra pastate, kuris nėra įrašytas į Kultūros vertybių registrą, tačiau yra valstybės saugomos nekilnojamosios kultūros vertybės – Vilniaus senamiesčio, paskelbto kultūros paminklu (unikalus kodas –16073) vizualinės apsaugos pozonio teritorijoje. Kultūros paveldo objektų naudojimas ir tvarkymas bei kitų statinių, esančių jo teritorijoje statybos (remonto, rekonstrukcijos) darbai reglamentuojami Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatymu bei kitais teisės aktais. Pradinė pardavimo kaina – 19600 €. Mažiausias kainos didinimo intervalas – 196 €. Aukciono dalyvio garantinis įnašas – 1960 €. Aukciono dalyvio registravimo mokestis – 70 €. Turto apžiūra 2019-06-26 15.00 val. Apžiūros laiką suderinti su darbuotoju, atsakingu už turto apžiūrą. Registracijos pradžia 2019-07-15, 0.00 val., pabaiga 2019-07-17, 23.59 val. Aukcionai vykdomi informacinių technologijų priemonėmis interneto svetainėje http://www.evarzytynes.lt/. Aukciono pradžia 2019-07-22, 9.00 val., pabaiga 2019-07-25, 13.59 val. Aukciono dalyvio garantinis įnašas ir registravimo mokestis turi būti sumokėti iki dokumentų pateikimo registruoti (mokėti į Vilniaus miesto savivaldybės administracijos Finansų departamento (kodas 188708377), Konstitucijos pr. 3, Vilnius, sąskaitą LT63 7044 0600 0123 5132, AB SEB banke, banko kodas 70440).Nekilnojamojo turto pirkimo–pardavimo sutartis su aukciono laimėtoju turi būti sudaryta per 25 dienas nuo pardavimo aukcione vykdymo dienos, o visa nekilnojamojo turto kaina sumokėta ne vėliau kaip per 10 dienų po nekilnojamojo turto pirkimo–pardavimo sutarties pasirašymo. Darbuotoja atsakinga už informacijos teikimą: Turto departamento Nekilnojamojo turto skyriaus vyr. specialistė Violeta Remeikienė, tel. (8 5) 211 2711, el. paštas violeta.remeikiene@vilnius.lt. Informaciją dėl sutarčių projektų teikia Teisės departamento Sutarčių skyriaus vedėjas ."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-didzioji-g-parduodu-2k-buta-didzioji-g39-vilniuje-1-2726315/",
    "Kaina": "245000",
    "Kaina už kvadratą": "4623",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Didžioji g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "39",
    "Plotas": "53 m²",
    "Kambarių sk.": "2",
    "Aukštas": "3",
    "Aukštų sk.": "4",
    "Metai": "1940 statyba, 2003 renovacija",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "Parduodu 2k butą Didžioji g.39, Vilniuje. Aukštos kokybės objektas įvairia prasme - istorine, kultūrine, geografine/vietos. Laiptinė, daugiabutis, butas - kapitaliai perstatyti/renovuoti, bute viskas nauja: apdaila, įranga, baldai. Kaina 245000eur (4623eur/kv.m). Skambinkite 8682 58882, arba sms. ENG: 2 room apartment Didžioji str. 39, Vilnius. History, Culture, Location. Call +370 682 58882, or sms."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-santariskese-mykolo-marcinkeviciaus-g-parduodamas-tvarkingas-sviesus-bei-erdvus-3-1-2726297/",
    "Kaina": "121990",
    "Kaina už kvadratą": "1402",
    "Miestas": "Vilnius",
    "Rajonas": "Santariškės",
    "Gatve": "Mykolo Marcinkevičiaus g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "87 m²",
    "Kambarių sk.": "3",
    "Aukštas": "5",
    "Aukštų sk.": "6",
    "Metai": "2000",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Sandėliukas Balkonas Rūsys Drabužinė",
    "Papildoma įranga": "Skalbimo mašina Su baldais Šaldytuvas Virtuvės komplektas Viryklė Vonia",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna",
    "Aprašymas": "Parduodamas tvarkingas, šviesus bei erdvus 3 kambarių butas Santariškiesė Mykolo Marcinkevičiaus g.; Parduodamas išskirtinio išplanavimo butas, labai šviesus ir erdvus. Butui priklauso sandėliukas. Parduodamas su visais esamčiais baldais. IŠPLANAVIMAS: -- Prieškambaris; -- Erdvi svetaine dalinai sujungta su virtuvė; -- Du miegamieji; -- Virtuvė sujungta su svetainė; -- Vonios kambarys ir tualetas kartu; -- Visa reikiama buitine technika: šaldytuvas, orkaite, viryklė, gartraukis, skalbimo mašina, indaplovė; -- Balkonas; ĮRENGIMAS: -- Erdvi sieninė spinta; -- Visi baldai bute yra; -- Plastikiniai langai, šarvo durys; -- Internetas, kabelinė TV; -- Drabužinė; -- Labai tvarkinga rakinama laiptynė; ŠILDYMAS: -- Centrinis; PARKINGAS: -- Bendras kiemas kur visada rasite vietą savo automobiliui; VIETA: -- Vidinis kiemas su vaikų žaidimo aikštelėmis; -- Strategiškai patogi vieta, patogus susisiekimas viešuoju transportu ir nuosavu automobiliu; -- Ramūs kaimynai, rami vieta; -- Netoli viešojo transporto stotelės; -- Netoliese pasivaikščiojimų takeliai, parkai, laisvalaikio zonos ir vandens telkiniai; SKAMBINKITE JUMS PATOGIU LAIKU IR SUTEIKSIU DAUGIAU INFORMACIJOS."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-santariskese-mykolo-marcinkeviciaus-g-parduodamas-erdvus-ir-jaukus-butas-ramiame-1-2680495/",
    "Kaina": "125000",
    "Kaina už kvadratą": "1437",
    "Miestas": "Vilnius",
    "Rajonas": "Santariškės",
    "Gatve": "Mykolo Marcinkevičiaus g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "87 m²",
    "Kambarių sk.": "3",
    "Aukštas": "5",
    "Aukštų sk.": "6",
    "Metai": "2000",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Nauja elektros instaliacija",
    "Papildomos patalpos": "Vieta automobiliui",
    "Papildoma įranga": "Kondicionierius Skalbimo mašina Su baldais Viryklė Indaplovė Vonia",
    "Apsauga": "Šarvuotos durys",
    "Aprašymas": "Parduodamas erdvus ir jaukus butas ramiame Santariškių rajone. Butas parduodamas su baldais bei buitine technika - indaplovė, skalbimo mašina. 3 kambariai - 2 miegamieji ir erdvi svetainė. Šalia buto yra automobilių parkavimo vietų. Netoli buto yra Santariškių ligoninės bei didelis parkas, dviračių takai. KONTAKTAI: 869363691 GALIMA APŽIŪRĖTI JUMS PATOGIU METU! ~ 650 m Vilniaus Jeruzalės progimnazija Artimiausia parduotuvė ~ 500 m ,,Maxima'' Mokslininkų g, 9 ~ 700 m „Iki”, Bajorų kelias 4 ~ 1 km „Iki”, Jeruzalės g. 17 ~ 1,3 km „Iki”, Franko g. 2a Viešojo transporto stotelė ~ 150 m ~ 150 m Akademijos st. 26 34 48 50 57 87 ~ 380 m Molėtų plentas 26 34 48 57 87 ~ 510 m Santariškės 1G 2G 48 55 75 BE TARPININKŲ, DĖKOJAME!"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujininkuose-dzuku-g-vilniaus-miesto-savivaldybe-vieso-aukciono-1-2726245/",
    "Kaina": "21500",
    "Kaina už kvadratą": "500",
    "Miestas": "Vilnius",
    "Rajonas": "Naujininkai",
    "Gatve": "Dzūkų g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "20",
    "Buto numeris": "5",
    "Plotas": "43,02 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "2",
    "Metai": "1940",
    "Pastato tipas": "Karkasinis",
    "Šildymas": "Kietu kuru",
    "Įrengimas": "Kita NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Varžytynės/aukcionas",
    "Aprašymas": "Vilniaus miesto savivaldybė viešo aukciono būdu parduoda šį nekilnojamąjį turtą (toliau – turtas): Butas (unikalus numeris 1094-0063-4013:0006, 43,02 kv. m, 2 aukštų medinio pastato pirmame aukšte, pažymėjimas plane 1A2ž); Dzūkų g. 20-5, Vilnius TURTO NAUDOJIMO SĄLYGA. Patalpos yra pastate, kuris nėra įrašytas į Kultūros vertybių registrą, tačiau yra valstybės saugomos nekilnojamosios kultūros vertybės – Vilniaus senamiesčio, paskelbto kultūros paminklu (unikalus kodas –16073) vizualinės apsaugos pozonio teritorijoje. Kultūros paveldo objektų naudojimas ir tvarkymas bei kitų statinių, esančių jo teritorijoje statybos (remonto, rekonstrukcijos) darbai reglamentuojami Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatymu bei kitais teisės aktais. Pradinė pardavimo kaina – 21500 €. Mažiausias kainos didinimo intervalas – 215 €. Aukciono dalyvio garantinis įnašas – 2150 €. Aukciono dalyvio registravimo mokestis – 145 €. Turto apžiūra 2019-06-25 11.00 val. Apžiūros laiką suderinti su darbuotoju, atsakingu už turto apžiūrą. Registracijos pradžia 2019-07-15, 0.00 val., pabaiga 2019-07-17, 23.59 val. Aukcionai vykdomi informacinių technologijų priemonėmis interneto svetainėje http://www.evarzytynes.lt/. Aukciono pradžia 2019-07-22, 9.00 val., pabaiga 2019-07-25, 13.59 val. Aukciono dalyvio garantinis įnašas ir registravimo mokestis turi būti sumokėti iki dokumentų pateikimo registruoti (mokėti į Vilniaus miesto savivaldybės administracijos Finansų departamento (kodas 188708377), Konstitucijos pr. 3, Vilnius, sąskaitą LT63 7044 0600 0123 5132, AB SEB banke, banko kodas 70440). Nekilnojamojo turto pirkimo–pardavimo sutartis su aukciono laimėtoju turi būti sudaryta per 25 dienas nuo pardavimo aukcione vykdymo dienos, o visa nekilnojamojo turto kaina sumokėta ne vėliau kaip per 10 dienų po nekilnojamojo turto pirkimo–pardavimo sutarties pasirašymo. Darbuotoja atsakinga už informacijos teikimą: Turto departamento Nekilnojamojo turto skyriaus vyr. specialistė Violeta Remeikienė, tel. (8 5) 211 2711, el. paštas violeta.remeikiene@vilnius.lt. Informaciją dėl sutarčių projektų teikia Teisės departamento Sutarčių skyriaus vedėjas Mantas Gindrėnas."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-m-dauksos-g-vilniaus-miesto-savivaldybe-vieso-aukciono-1-2726243/",
    "Kaina": "89000",
    "Kaina už kvadratą": "1781",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "M. Daukšos g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "8C",
    "Buto numeris": "22",
    "Plotas": "49,97 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "2",
    "Metai": "1940",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Kietu kuru",
    "Įrengimas": "Kita NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Varžytynės/aukcionas",
    "Aprašymas": "Vilniaus miesto savivaldybė viešo aukciono būdu parduoda šį nekilnojamąjį turtą (toliau – turtas): Butas (unikalus numeris 1094-0217-1028:0019, 49,97 kv. m, 2 aukštų mūrinio pastato pirmame aukšte, pažymėjimas plane 2A2p); M. Daukšos g. 8C-22, Vilnius TURTO NAUDOJIMO SĄLYGA. Patalpos yra pastate, kuris yra nekilnojamoji kultūros vertybė – Pastatas (unikalus kodas –12591 ). Kultūros paveldo objektų naudojimas ir tvarkymas bei kitų statinių, esančių jo teritorijoje statybos (remonto, rekonstrukcijos) darbai reglamentuojami Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatymu bei kitais teisės aktais. Pradinė pardavimo kaina – 89000 €. Mažiausias kainos didinimo intervalas – 890 €. Aukciono dalyvio garantinis įnašas – 8900 €. Aukciono dalyvio registravimo mokestis – 145 €. Turto apžiūra 2019-06-25 13.30 val. Apžiūros laiką suderinti su darbuotoju, atsakingu už turto apžiūrą. Registracijos pradžia 2019-07-15, 0.00 val., pabaiga 2019-07-17, 23.59 val. Aukcionai vykdomi informacinių technologijų priemonėmis interneto svetainėje http://www.evarzytynes.lt/. Aukciono pradžia 2019-07-22, 9.00 val., pabaiga 2019-07-25, 13.59 val. Aukciono dalyvio garantinis įnašas ir registravimo mokestis turi būti sumokėti iki dokumentų pateikimo registruoti (mokėti į Vilniaus miesto savivaldybės administracijos Finansų departamento (kodas 188708377), Konstitucijos pr. 3, Vilnius, sąskaitą LT63 7044 0600 0123 5132, AB SEB banke, banko kodas 70440). Nekilnojamojo turto pirkimo–pardavimo sutartis su aukciono laimėtoju turi būti sudaryta per 25 dienas nuo pardavimo aukcione vykdymo dienos, o visa nekilnojamojo turto kaina sumokėta ne vėliau kaip per 10 dienų po nekilnojamojo turto pirkimo–pardavimo sutarties pasirašymo. Darbuotoja atsakinga už informacijos teikimą: Turto departamento Nekilnojamojo turto skyriaus vyr. specialistė Violeta Remeikienė, tel. (8 5) 211 2711, el. paštas violeta.remeikiene@vilnius.lt. Informaciją dėl sutarčių projektų teikia Teisės departamento Sutarčių skyriaus vedėjas."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-snipiskese-seimyniskiu-g-parduodamas-3-iu-kambariu-butas-centrineje-1-2726239/",
    "Kaina": "124500",
    "Kaina už kvadratą": "1519",
    "Miestas": "Vilnius",
    "Rajonas": "Šnipiškės",
    "Gatve": "Šeimyniškių g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "38",
    "Plotas": "81,98 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "5",
    "Metai": "1977",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Tualetas ir vonia atskirai Nauja kanalizacija Uždaras kiemas Internetas Kabelinė televizija",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Skalbimo mašina Su baldais Šaldytuvas Virtuvės komplektas Viryklė Plastikiniai vamzdžiai Vonia",
    "Apsauga": "Kodinė laiptinės spyna",
    "Aprašymas": "PARDUODAMAS 3-IŲ KAMBARIŲ BUTAS CENTRINĖJE VILNIAUS MIESTO DALYJE – ŠEIMYNIŠKIŲ G., ŠNIPIŠKĖSE! PATOGUS BUTO SUPLANAVIMAS, ERDVŪS KAMBARIAI IR NET DU BALKONAI, O SVARBIAUSIA – RANKA PASIEKIAMAS VILNIAUS SENAMIESTIS BEI NERIES KRANTINĖ! ................................................................................................................... Kaina galutinė! ................................................................................................................... BUTO PRIVALUMAI: - YRA DIDELIS RŪSYS; - 2007 M. RENOVUOTAS NAMAS (RENOVACIJOS KAŠTAI JAU APMOKĖTI); - PIGUS BUTO IŠLAIKYMAS; - BUTE SUDĖTI PLASTIKINIAI LANGAI; - PATOGUS ERDVIŲ IŠPLANAVIMAS, ERDVŪS KAMBARIAI; - BUTE DU BALKONAI; - TVARKINGA LAIPTINĖ, KODINĖS DURYS; - PAPILDOMAM SAUGUMUI - NAMO TERITORIJA STEBIMA VAIZDO KAMEROMIS; - IKI NERIES KRANTINĖS – 10 MIN. PĖSČIOMIS - IKI VILNIAUS KATEDROS AIKŠTĖS VOS 5 MIN. AUTOMOBILIU. ................................................................................................................... BENDRA INFORMACIJA: - Adresas: Šeimyniškių g. 38; - Plotas: 81.98 kv. m. - Kaina: 124 500 Eur; - Pastato tipas: mūrinis; - Statybos metai: 1977 m.; - Aukštas: 1 iš 8; - Kambarių sk.: 3; - Šildymas: centrinis; ................................................................................................................... NAMO PRIVALUMAI: - Tvarkinga, suremontuota laiptinė; - Šarvuotos laiptinės durys; - Rakinama laiptinė su kodine spyna; - Namo teritorija stebima vaizdo kameromis 24/7. ................................................................................................................... NAMO VIETA IR SUSISIEKIMAS: - 1,18 km Atstumas iki centro; - 0.22 km - „Žalgirio“ stadionas st. - 0.23 km Šeimyniškių st. - 0.29 km Rinktinės st. - 2,89 km Vilniaus autobusų stotis; - 0.41 km - IKI – MINSKAS; - 0.41 km - Maxima; - 0.42 km - Vilniaus futbolo mokykla; - 0.44 km - Vilniaus šv. Kristoforo gimnazija; - 0.25 km - Vilniaus \"Žiburio\" pradinė mokykla; - 0.31 km - Vilniaus lopšelis-darželis \"Vaidilutė\";"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-m-dauksos-g-butas-unikalus-numeris-1094-0216-60100038-1-2726231/",
    "Kaina": "77200",
    "Kaina už kvadratą": "1899",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "M. Daukšos g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "2",
    "Buto numeris": "42",
    "Plotas": "40,65 m²",
    "Kambarių sk.": "2",
    "Aukštas": "3",
    "Aukštų sk.": "3",
    "Metai": "1940",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Kietu kuru",
    "Įrengimas": "Kita NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Varžytynės/aukcionas",
    "Aprašymas": "Butas (unikalus numeris 1094-0216-6010:0038, 40,65 kv. m, 3 aukštų mūrinio pastato trečiame aukšte, pažymėjimas plane 1A3p); M. Daukšos g. 2-42, Vilnius TURTO NAUDOJIMO SĄLYGA. Patalpos yra pastate, kuris nėra įrašytas į Kultūros vertybių registrą, tačiau yra valstybės saugomų nekilnojamųjų kultūros vertybių – Vilniaus senamiesčio, paskelbto kultūros paminklu (unikalus kodas –16073) ir Vilniaus senojo miesto ir priemiesčių archeologinė vietovė (unikalus kodas – 25504) teritorijoje. Kultūros paveldo objektų naudojimas ir tvarkymas bei kitų statinių, esančių jo teritorijoje statybos (remonto, rekonstrukcijos) darbai reglamentuojami Lietuvos Respublikos nekilnojamojo kultūros paveldo apsaugos įstatymu bei kitais teisės aktais. Pradinė pardavimo kaina – 77200 €. Mažiausias kainos didinimo intervalas – 772 €. Aukciono dalyvio garantinis įnašas – 7720 €. Aukciono dalyvio registravimo mokestis – 145 €. Turto apžiūra 2019-06-25 13.00 val. Apžiūros laiką suderinti su darbuotoju, atsakingu už turto apžiūrą. Registracijos pradžia 2019-07-15, 0.00 val., pabaiga 2019-07-17, 23.59 val. Aukcionai vykdomi informacinių technologijų priemonėmis interneto svetainėje http://www.evarzytynes.lt/. Aukciono pradžia 2019-07-22, 9.00 val., pabaiga 2019-07-25, 13.59 val. Aukciono dalyvio garantinis įnašas ir registravimo mokestis turi būti sumokėti iki dokumentų pateikimo registruoti (mokėti į Vilniaus miesto savivaldybės administracijos Finansų departamento (kodas 188708377), Konstitucijos pr. 3, Vilnius, sąskaitą LT63 7044 0600 0123 5132, AB SEB banke, banko kodas 70440).Nekilnojamojo turto pirkimo–pardavimo sutartis su aukciono laimėtoju turi būti sudaryta per 25 dienas nuo pardavimo aukcione vykdymo dienos, o visa nekilnojamojo turto kaina sumokėta ne vėliau kaip per 10 dienų po nekilnojamojo turto pirkimo–pardavimo sutarties pasirašymo.Darbuotoja atsakinga už informacijos teikimą: Turto departamento Nekilnojamojo turto skyriaus vyr. specialistė Violeta Remeikienė, tel. (8 5) 211 2711, el. paštas violeta.remeikiene@vilnius.lt. Informaciją dėl sutarčių projektų teikia Teisės departamento Sutarčių skyriaus vedėjas."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujojoje-vilnioje-a-kojelaviciaus-g-vilniaus-miesto-savivaldybe-vieso-aukciono-1-2726219/",
    "Kaina": "29800",
    "Kaina už kvadratą": "1207",
    "Miestas": "Vilnius",
    "Rajonas": "Naujoji Vilnia",
    "Gatve": "A. Kojelavičiaus g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "108",
    "Buto numeris": "1",
    "Plotas": "24,68 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "1",
    "Metai": "1940",
    "Pastato tipas": "Medinis",
    "Šildymas": "Kietu kuru",
    "Įrengimas": "Kita NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Varžytynės/aukcionas",
    "Aprašymas": "Vilniaus miesto savivaldybė viešo aukciono būdu parduoda šį nekilnojamąjį turtą (toliau – turtas): Butas (unikalus numeris 1094-0092-2012:0004, 24,68 kv. m, 1 aukšto mediniame gyvenamajame name, pažymėjimas plane 1A1m); A. Kojelavičiaus g. 108-1, Vilnius Pradinė pardavimo kaina – 29800 €. Mažiausias kainos didinimo intervalas – 298 €. Aukciono dalyvio garantinis įnašas – 2980 €. Aukciono dalyvio registravimo mokestis – 145 €. Turto apžiūra 2019-06-25 9.00 val. Apžiūros laiką suderinti su darbuotoju, atsakingu už turto apžiūrą. Registracijos pradžia 2019-07-15, 0.00 val., pabaiga 2019-07-17, 23.59 val. Aukcionai vykdomi informacinių technologijų priemonėmis interneto svetainėje http://www.evarzytynes.lt/. Aukciono pradžia 2019-07-22, 9.00 val., pabaiga 2019-07-25, 13.59 val. Aukciono dalyvio garantinis įnašas ir registravimo mokestis turi būti sumokėti iki dokumentų pateikimo registruoti (mokėti į Vilniaus miesto savivaldybės administracijos Finansų departamento (kodas 188708377), Konstitucijos pr. 3, Vilnius, sąskaitą LT63 7044 0600 0123 5132, AB SEB banke, banko kodas 70440).Nekilnojamojo turto pirkimo–pardavimo sutartis su aukciono laimėtoju turi būti sudaryta per 25 dienas nuo pardavimo aukcione vykdymo dienos, o visa nekilnojamojo turto kaina sumokėta ne vėliau kaip per 10 dienų po nekilnojamojo turto pirkimo–pardavimo sutarties pasirašymo. Darbuotoja atsakinga už informacijos teikimą: Turto departamento Nekilnojamojo turto skyriaus vyr. specialistė Violeta Remeikienė, tel. (8 5) 211 2711, el. paštas violeta.remeikiene@vilnius.lt. Informaciją dėl sutarčių projektų teikia Teisės departamento Sutarčių skyriaus vedėjas."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-antakalnyje-antakalnio-g-parduodami-prabangus-aukstos-klases-1-2726123/",
    "Kaina": "198000",
    "Kaina už kvadratą": "1687",
    "Miestas": "Vilnius",
    "Rajonas": "Antakalnis",
    "Gatve": "Antakalnio g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "117,38 m²",
    "Kambarių sk.": "3",
    "Aukštas": "4",
    "Aukštų sk.": "4",
    "Metai": "1998",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "Parduodami prabangūs aukštos klasės medžiagomis įrengti dviejų aukštų 117,38 kv.m. 3 kambarių apartamentai Antakalnyje, Antakalnio gatvėje. Apartamentai parduodami su visais baldais ir itin kokybiška ir modernia buitine technika. IŠPLANAVIMAS 1 aukštas - Erdvus ir jaukus gyvenamasis kambarys kartu su virtuvės zona, - atskira erdvi drabužinės patalpa, - wc patalpa. 2 aukštas - Prabangus miegamasis kambarys, - vaiko kambarys, - erdvus vonios ir wc kambarys. ĮRENGIMAS Grindys - ąžuolo masyvas, aukštos klasės keraminės plytelės, Langai - itin kokybiški, mediniai, Laiptai - marmuras, Pakabinamos lubos su LED apšvietimu Sienos - tapetuotos/dažytos/freska kondicionieriai. Apartamentai yra pagrindinėje Antakalnio gatvėje. Ramūs ir tvarkingi kaimynai. Parkavimas - šalia namo esančioje aikštelėje. -- Objekto nr. Ober-Haus tinklapyje www.ober-haus.lt/OH421897 Profesionali pagalba parduodant, nuomojant ir įsigyjant nekilnojamąjį turtą: - Sandoriui reikalingų dokumentų analizė prieš pardavimą; - Preliminariųjų, rezervavimo sutarčių, priėmimo-perdavimo aktų ir kitų sutarties priedų bei dokumentų parengimas apsaugant jūsų interesus; - Efektyvi ir itin platų pirkėjų ratą apimanti rinkodara ir marketingo priemonės, pirkėjų srauto monitoringas; - Jūsų interesų atstovavimas derybose, sutarčių derinime; - Konsultavimas mokestiniais, juridiniais klausimais."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-krivules-g-parduodami-butai-bei-komercines-patalpos-1-2726105/",
    "Kaina": "224500",
    "Kaina už kvadratą": "2500",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Krivūlės g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "89,8 m²",
    "Kambarių sk.": "4",
    "Aukštas": "3",
    "Aukštų sk.": "4",
    "Metai": "2020",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Parduodami butai bei komercinės patalpos, kurios paliestos Senamiesčio dvasios, tačiau tuo pačiu atitinka aukščiausius šių dienų standartus bei reiklių pirkėjų norus. “AukštupIs” – modernaus Senamiesčio atspindys šiuolaikiniame mūsų gyvenime. Parduodami butai su aukštomis lubomis ir plačiais langais nuostabiems vaizdams. Projekte įrengta bendro naudojimo stogo terasa. Parduodamų butų plotai svyruoja nuo 43 iki 127 kv.m. Komforo mėgėjai už papildomą kainą galės įsigyti požemines parkavimosi vietas ir sandėliukus. DAUGIAU INFORMACIJOS: www.aukstupis.lt PROJEKTO PRIVALUMAI: - Visi butai turi balkonus arba terasas - Projektas įsikūręs Vilniaus centre - Privati laisvalaikio terasa tik namo gyventojams - \"City view\" - A+ energetinė klasė - Įrengtos vaikų žaidimų aikštelės, poilsio zonos bei žalias sodas. Visa projekto teritorija aptverta, tad saugumas garantuotas. - Sandėliukai ir požeminis parkavimas BENDRA INFORMACIJA: - Adresas: Krivūlės g. 9, Senamiestis; - Buto plotas: 89.80 kv. m; - Kambarių skaičius: 4; - Terasa: 6 kv.m; - Aukštas: 3/4; - Yra liftas; - Požeminių parkavimosi vietų kaina nuo 18 000 Eur iki 20 000 Eur; - Sandėliukai: nuo 2.55 kv.m iki 4.27 kv.m; - Statybų pradžia – 2019 metų vasario mėnuo, numatoma pabaiga – 2020 metų gegužės mėnuo; - Energetinė klasė: A+. TECHNINĖS CHARAKTERISTIKOS : - Sienos: mūrinės/ apšiltinta 30-35 cm mineraline vata arba polistirenu; - Langai ir durys: mediniai arba aliuminio. Mediniai - gamintojas “Megrame“/ trijų stiklų, dviejų kamerų/ gatvių fasaduose su specialia garso izoliacine plėvele arba aliumininiai; - Šildymas: dujinis; - Tarpbutinės pertvaros: vokietijoje sertifikuota pertvarų sistema: dviejų eilių metalinis karkasas, 6, o kur reikia 7 gipso plokščiu sistema, iš kurių mažiausiai dvi sertifikuotos garsoizoliacinės, klijuojama garsoizoliacine juosta purškiamos poliuretaninės putos. Tokia pertvara gali pasiekti ne mažiau kaip 65-67 dB slopinimą. NAMO APLINKA IR TERITORIJA: Įėjimai į teritoriją elektromagnetiniai su įėjimo valdymo sistema. Vaizdo stebėjimo kameros įrengiamos prie įėjimų iš gatvių pusės ir tvoros perimetru, parkavimosi aikštelėje, ties įvažiavimais/ išvažiavimais. Įrengiama vaikų žaidimų aikštelė. Aikštelėje naudojama saugi sertifikuota guminė danga, įrengiami suoliukai, žaidimų įranga ir pan. Dviračių statymo vieta kieme sezono metu, dviračių saugykla žiemos laikotarpiu, krovimo ir saugojimo vietos elektriniams paspirtukams. Kiemas įrengtas “Wienerberger” klinkerio trinkelėmis, padidinto atsparumo lauko šviestuvai. VIETA: Kiek nusisukusi nuo Subačiaus g. yra mūsų projekto gatvė – Krivūlės. Tai neilga gatvė, apgyvendinta, bet ne taip tankiai. Pagrindiniai gatvės statiniai yra individualūs gyvenamieji namai. Kadangi visai šalimais teka Vilnelė, nenuostabu, jog čia kūrėsi pirmos gyvenvietės su indivdualiais gyvenamaisias namais. Upės apylinkės buvo visuomet labiausiai apgyvendinamos. Čia puikus susisiekimas su Senamiesčiu, visas įžymias vietas galite pasiekti ir pėsčiomis. O ramiai tekanti Vilnelė bus Jūsų ramybės uostas. LANKYTINOS VIETOS: - 1.37 km iki Šv. Onos bažnyčios; - 1.70 km iki Bernardinų sodo; - 1.15 km iki Subačiaus apžvalgos aikštelės; - 3 km iki Pavilnio regioninio parko; - 300 m iki “Vilnelės“ upės. INFRASTRUKTŪRA: - 120 m iki “Subačiaus“ stotelės; - 670 m iki Vilniaus Užupio gimnazijos; - 410 m iki Vilniaus lopšelio – darželio „Šypsena“; - 1.40 km iki Tarptautinės Amerikos mokyklos Vilniuje; - 750 m iki PC “IKI”; - 1 km iki Tymo turgelio."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-uzupyje-krivules-g-parduodami-butai-bei-komercines-patalpos-1-2726103/",
    "Kaina": "224500",
    "Kaina už kvadratą": "2500",
    "Miestas": "Vilnius",
    "Rajonas": "Užupis",
    "Gatve": "Krivūlės g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "89,8 m²",
    "Kambarių sk.": "4",
    "Aukštas": "3",
    "Aukštų sk.": "4",
    "Metai": "2020",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Parduodami butai bei komercinės patalpos, kurios paliestos Senamiesčio dvasios, tačiau tuo pačiu atitinka aukščiausius šių dienų standartus bei reiklių pirkėjų norus. “AukštupIs” – modernaus Senamiesčio atspindys šiuolaikiniame mūsų gyvenime. Parduodami butai su aukštomis lubomis ir plačiais langais nuostabiems vaizdams. Projekte įrengta bendro naudojimo stogo terasa. Parduodamų butų plotai svyruoja nuo 43 iki 127 kv.m. Komforo mėgėjai už papildomą kainą galės įsigyti požemines parkavimosi vietas ir sandėliukus. DAUGIAU INFORMACIJOS: www.aukstupis.lt PROJEKTO PRIVALUMAI: - Visi butai turi balkonus arba terasas - Projektas įsikūręs Vilniaus centre - Privati laisvalaikio terasa tik namo gyventojams - \"City view\" - A+ energetinė klasė - Įrengtos vaikų žaidimų aikštelės, poilsio zonos bei žalias sodas. Visa projekto teritorija aptverta, tad saugumas garantuotas. - Sandėliukai ir požeminis parkavimas BENDRA INFORMACIJA: - Adresas: Krivūlės g. 9, Užupis; - Buto plotas: 89.80 kv. m; - Kambarių skaičius: 4; - Terasa: 6 kv.m; - Aukštas: 3/4; - Yra liftas; - Požeminių parkavimosi vietų kaina nuo 18 000 Eur iki 20 000 Eur; - Sandėliukai: nuo 2.55 kv.m iki 4.27 kv.m; - Statybų pradžia – 2019 metų vasario mėnuo, numatoma pabaiga – 2020 metų gegužės mėnuo; - Energetinė klasė: A+. TECHNINĖS CHARAKTERISTIKOS : - Sienos: mūrinės/ apšiltinta 30-35 cm mineraline vata arba polistirenu; - Langai ir durys: mediniai arba aliuminio. Mediniai - gamintojas “Megrame“/ trijų stiklų, dviejų kamerų/ gatvių fasaduose su specialia garso izoliacine plėvele arba aliumininiai; - Šildymas: dujinis; - Tarpbutinės pertvaros: vokietijoje sertifikuota pertvarų sistema: dviejų eilių metalinis karkasas, 6, o kur reikia 7 gipso plokščiu sistema, iš kurių mažiausiai dvi sertifikuotos garsoizoliacinės, klijuojama garsoizoliacine juosta purškiamos poliuretaninės putos. Tokia pertvara gali pasiekti ne mažiau kaip 65-67 dB slopinimą. NAMO APLINKA IR TERITORIJA: Įėjimai į teritoriją elektromagnetiniai su įėjimo valdymo sistema. Vaizdo stebėjimo kameros įrengiamos prie įėjimų iš gatvių pusės ir tvoros perimetru, parkavimosi aikštelėje, ties įvažiavimais/ išvažiavimais. Įrengiama vaikų žaidimų aikštelė. Aikštelėje naudojama saugi sertifikuota guminė danga, įrengiami suoliukai, žaidimų įranga ir pan. Dviračių statymo vieta kieme sezono metu, dviračių saugykla žiemos laikotarpiu, krovimo ir saugojimo vietos elektriniams paspirtukams. Kiemas įrengtas “Wienerberger” klinkerio trinkelėmis, padidinto atsparumo lauko šviestuvai. VIETA: Kiek nusisukusi nuo Subačiaus g. yra mūsų projekto gatvė – Krivūlės. Tai neilga gatvė, apgyvendinta, bet ne taip tankiai. Pagrindiniai gatvės statiniai yra individualūs gyvenamieji namai. Kadangi visai šalimais teka Vilnelė, nenuostabu, jog čia kūrėsi pirmos gyvenvietės su indivdualiais gyvenamaisias namais. Upės apylinkės buvo visuomet labiausiai apgyvendinamos. Čia puikus susisiekimas su Senamiesčiu, visas įžymias vietas galite pasiekti ir pėsčiomis. O ramiai tekanti Vilnelė bus Jūsų ramybės uostas. LANKYTINOS VIETOS: - 1.37 km iki Šv. Onos bažnyčios; - 1.70 km iki Bernardinų sodo; - 1.15 km iki Subačiaus apžvalgos aikštelės; - 3 km iki Pavilnio regioninio parko; - 300 m iki “Vilnelės“ upės. INFRASTRUKTŪRA: - 120 m iki “Subačiaus“ stotelės; - 670 m iki Vilniaus Užupio gimnazijos; - 410 m iki Vilniaus lopšelio – darželio „Šypsena“; - 1.40 km iki Tarptautinės Amerikos mokyklos Vilniuje; - 750 m iki PC “IKI”; - 1 km iki Tymo turgelio."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-uzupyje-krivules-g-parduodami-butai-bei-komercines-patalpos-1-2726099/",
    "Kaina": "113281",
    "Kaina už kvadratą": "2608",
    "Miestas": "Vilnius",
    "Rajonas": "Užupis",
    "Gatve": "Krivūlės g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "43,43 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "4",
    "Metai": "2020",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Parduodami butai bei komercinės patalpos, kurios paliestos Senamiesčio dvasios, tačiau tuo pačiu atitinka aukščiausius šių dienų standartus bei reiklių pirkėjų norus. “Aukštupis” – modernaus Senamiesčio atspindys šiuolaikiniame mūsų gyvenime. Parduodami butai su aukštomis lubomis ir plačiais langais nuostabiems vaizdams. Projekte įrengta bendro naudojimo stogo terasa. Parduodamų butų plotai svyruoja nuo 43 iki 127 kv.m. Komforo mėgėjai už papildomą kainą galės įsigyti požemines parkavimosi vietas ir sandėliukus. DAUGIAU INFORMACIJOS: www.aukstupis.lt PROJEKTO PRIVALUMAI: - Visi butai turi balkonus arba terasas - Projektas įsikūręs Vilniaus centre - Privati laisvalaikio terasa tik namo gyventojams - \"City view\" - A+ energetinė klasė - Įrengtos vaikų žaidimų aikštelės, poilsio zonos bei žalias sodas. Visa projekto teritorija aptverta, tad saugumas garantuotas. - Sandėliukai ir požeminis parkavimas BENDRA INFORMACIJA: - Adresas: Krivūlės g. 9, Užupis; - Buto plotas: 43.43 kv. m; - Kambarių skaičius: 2; - Terasa: 6 v.m; - Aukštas: 2/4; - Yra liftas; - Požeminių parkavimosi vietų kaina nuo 18 000 Eur iki 20 000 Eur; - Sandėliukai: nuo 2.55 kv.m iki 4.27 kv.m; - Statybų pradžia – 2019 metų vasario mėnuo, numatoma pabaiga – 2020 metų gegužės mėnuo; - Energetinė klasė: A+. TECHNINĖS CHARAKTERISTIKOS : - Sienos: mūrinės/ apšiltinta 30-35 cm mineraline vata arba polistirenu; - Langai ir durys: mediniai arba aliuminio. Mediniai - gamintojas “Megrame“/ trijų stiklų, dviejų kamerų/ gatvių fasaduose su specialia garso izoliacine plėvele arba aliumininiai; - Šildymas: dujinis; - Tarpbutinės pertvaros: vokietijoje sertifikuota pertvarų sistema: dviejų eilių metalinis karkasas, 6, o kur reikia 7 gipso plokščiu sistema, iš kurių mažiausiai dvi sertifikuotos garsoizoliacinės, klijuojama garsoizoliacine juosta purškiamos poliuretaninės putos. Tokia pertvara gali pasiekti ne mažiau kaip 65-67 dB slopinimą. NAMO APLINKA IR TERITORIJA: Įėjimai į teritoriją elektromagnetiniai su įėjimo valdymo sistema. Vaizdo stebėjimo kameros įrengiamos prie įėjimų iš gatvių pusės ir tvoros perimetru, parkavimosi aikštelėje, ties įvažiavimais/ išvažiavimais. Įrengiama vaikų žaidimų aikštelė. Aikštelėje naudojama saugi sertifikuota guminė danga, įrengiami suoliukai, žaidimų įranga ir pan. Dviračių statymo vieta kieme sezono metu, dviračių saugykla žiemos laikotarpiu, krovimo ir saugojimo vietos elektriniams paspirtukams. Kiemas įrengtas “Wienerberger” klinkerio trinkelėmis, padidinto atsparumo lauko šviestuvai. VIETA: Kiek nusisukusi nuo Subačiaus g. yra mūsų projekto gatvė – Krivūlės. Tai neilga gatvė, apgyvendinta, bet ne taip tankiai. Pagrindiniai gatvės statiniai yra individualūs gyvenamieji namai. Kadangi visai šalimais teka Vilnelė, nenuostabu, jog čia kūrėsi pirmos gyvenvietės su indivdualiais gyvenamaisias namais. Upės apylinkės buvo visuomet labiausiai apgyvendinamos. Čia puikus susisiekimas su Senamiesčiu, visas įžymias vietas galite pasiekti ir pėsčiomis. O ramiai tekanti Vilnelė bus Jūsų ramybės uostas. LANKYTINOS VIETOS: - 1.37 km iki Šv. Onos bažnyčios; - 1.70 km iki Bernardinų sodo; - 1.15 km iki Subačiaus apžvalgos aikštelės; - 3 km iki Pavilnio regioninio parko; - 300 m iki “Vilnelės“ upės. INFRASTRUKTŪRA: - 120 m iki “Subačiaus“ stotelės; - 670 m iki Vilniaus Užupio gimnazijos; - 410 m iki Vilniaus lopšelio – darželio „Šypsena“; - 1.40 km iki Tarptautinės Amerikos mokyklos Vilniuje; - 750 m iki PC “IKI”; - 1 km iki Tymo turgelio."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-krivules-g-parduodami-butai-bei-komercines-patalpos-1-2665525/",
    "Kaina": "113281",
    "Kaina už kvadratą": "2608",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Krivūlės g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "43,43 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "4",
    "Metai": "2020",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Parduodami butai bei komercinės patalpos, kurios paliestos Senamiesčio dvasios, tačiau tuo pačiu atitinka aukščiausius šių dienų standartus bei reiklių pirkėjų norus. “Aukštupis” – modernaus Senamiesčio atspindys šiuolaikiniame mūsų gyvenime. Parduodami butai su aukštomis lubomis ir plačiais langais nuostabiems vaizdams. Projekte įrengta bendro naudojimo stogo terasa. Parduodamų butų plotai svyruoja nuo 43 iki 127 kv.m. Komforo mėgėjai už papildomą kainą galės įsigyti požemines parkavimosi vietas ir sandėliukus. DAUGIAU INFORMACIJOS: www.aukstupis.lt PROJEKTO PRIVALUMAI: - Visi butai turi balkonus arba terasas - Projektas įsikūręs Vilniaus centre - Privati laisvalaikio terasa tik namo gyventojams - \"City view\" - A+ energetinė klasė - Įrengtos vaikų žaidimų aikštelės, poilsio zonos bei žalias sodas. Visa projekto teritorija aptverta, tad saugumas garantuotas. - Sandėliukai ir požeminis parkavimas BENDRA INFORMACIJA: - Adresas: Krivūlės g. 9, Senamiestis; - Buto plotas: 43.43 kv. m; - Kambarių skaičius: 2; - Terasa: 6 kv.m; - Aukštas: 2/4; - Yra liftas; - Požeminių parkavimosi vietų kaina nuo 18 000 Eur iki 20 000 Eur; - Sandėliukai: nuo 2.55 kv.m iki 4.27 kv.m; - Statybų pradžia – 2019 metų vasario mėnuo, numatoma pabaiga – 2020 metų gegužės mėnuo; - Energetinė klasė: A+. TECHNINĖS CHARAKTERISTIKOS : - Sienos: mūrinės/ apšiltinta 30-35 cm mineraline vata arba polistirenu; - Langai ir durys: mediniai arba aliuminio. Mediniai - gamintojas “Megrame“/ trijų stiklų, dviejų kamerų/ gatvių fasaduose su specialia garso izoliacine plėvele arba aliumininiai; - Šildymas: dujinis; - Tarpbutinės pertvaros: vokietijoje sertifikuota pertvarų sistema: dviejų eilių metalinis karkasas, 6, o kur reikia 7 gipso plokščiu sistema, iš kurių mažiausiai dvi sertifikuotos garsoizoliacinės, klijuojama garsoizoliacine juosta purškiamos poliuretaninės putos. Tokia pertvara gali pasiekti ne mažiau kaip 65-67 dB slopinimą. NAMO APLINKA IR TERITORIJA: Įėjimai į teritoriją elektromagnetiniai su įėjimo valdymo sistema. Vaizdo stebėjimo kameros įrengiamos prie įėjimų iš gatvių pusės ir tvoros perimetru, parkavimosi aikštelėje, ties įvažiavimais/ išvažiavimais. Įrengiama vaikų žaidimų aikštelė. Aikštelėje naudojama saugi sertifikuota guminė danga, įrengiami suoliukai, žaidimų įranga ir pan. Dviračių statymo vieta kieme sezono metu, dviračių saugykla žiemos laikotarpiu, krovimo ir saugojimo vietos elektriniams paspirtukams. Kiemas įrengtas “Wienerberger” klinkerio trinkelėmis, padidinto atsparumo lauko šviestuvai. VIETA: Kiek nusisukusi nuo Subačiaus g. yra mūsų projekto gatvė – Krivūlės. Tai neilga gatvė, apgyvendinta, bet ne taip tankiai. Pagrindiniai gatvės statiniai yra individualūs gyvenamieji namai. Kadangi visai šalimais teka Vilnelė, nenuostabu, jog čia kūrėsi pirmos gyvenvietės su indivdualiais gyvenamaisias namais. Upės apylinkės buvo visuomet labiausiai apgyvendinamos. Čia puikus susisiekimas su Senamiesčiu, visas įžymias vietas galite pasiekti ir pėsčiomis. O ramiai tekanti Vilnelė bus Jūsų ramybės uostas. LANKYTINOS VIETOS: - 1.37 km iki Šv. Onos bažnyčios; - 1.70 km iki Bernardinų sodo; - 1.15 km iki Subačiaus apžvalgos aikštelės; - 3 km iki Pavilnio regioninio parko; - 300 m iki “Vilnelės“ upės. INFRASTRUKTŪRA: - 120 m iki “Subačiaus“ stotelės; - 670 m iki Vilniaus Užupio gimnazijos; - 410 m iki Vilniaus lopšelio – darželio „Šypsena“; - 1.40 km iki Tarptautinės Amerikos mokyklos Vilniuje; - 750 m iki PC “IKI”; - 1 km iki Tymo turgelio."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-a-juozapaviciaus-g-parduodamas-3-kambariu-butas-prie-neries-1-2726093/",
    "Kaina": "324000",
    "Kaina už kvadratą": "3208",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "A. Juozapavičiaus g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "101 m²",
    "Kambarių sk.": "3",
    "Aukštas": "4",
    "Aukštų sk.": "8",
    "Metai": "2004",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Terasa",
    "Papildoma įranga": "Vonia Su baldais",
    "Apsauga": "Kodinė laiptinės spyna Šarvuotos durys",
    "Aprašymas": "PARDUODAMAS 3 KAMBARIŲ BUTAS PRIE NERIES KRANTINĖS PRIVALUMAI: - Erdvi terasa su vaizdu į Senamiestį ir Gedimino pilį; - 2 parkavimo vietos; - Greitai pasiekiamos žaliosios zonos laisvalaikiui – Neries upės pakrantė, Bernardinų sodas, Kalnų parkas; BENDRA INFORMACIJA: - Kaina: 324.000 Eur; - Parduodamo buto adresas: A. Juozapavičiaus g., Šnipiškės; - Bendras plotas: 101.39 m2; - Aukštas: 4/8; - Kambarių sk.: 3; - Šildymas: centrinis-kolektorinis; - Namo tipas: mūrinis; - Statybos m.: 2004 m.; - Parkingas: už papildomą kainą galima įsigyti 2 požeminio parkavimo vietas (po 17 000 Eur). YPATUMAI: • Virtuvė sujungta su svetaine; • Bute yra du san. mazgai ir erdvi rūbinė; • Miegamajame ir hole įrengtos dvi talpios įmontuojamos spintos. ĮRENGIMAS: • Langai: klijuoto medžio langai su stiklo paketais; • Sienos: dažytos, vonios kambariuose - plytelės; • Grindys: parketas, vonios kambariuose - plytelės; • San. mazgas: 2 san. mazgai; • Tvarkinga bei rakinama namo laiptinė, rami kaimynystė. SUSISIEKIMO INFRASTRUKTŪRA: - 0.40 km iki Vilniaus Jono Pauliaus II gimnazijos; - 0.26 km iki Vilniaus \"Santaros\" vidurinės mokyklos; - 0.44 km iki Vilniaus lopšelio-darželio \"Drugelis\" - 0.69 km iki Centro poliklinikos, Lukiškių filialas; - 0.65 km iki Operos ir baleto teatro; - 1.30 km iki Vilniaus Katedros; - 0.21 km iki treniruočių studijos Stimulus."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-eitminu-g-namas-jau-pabaigtas-statyti-priduotas-1-2726083/",
    "Kaina": "64000",
    "Kaina už kvadratą": "1202",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Eitminų g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "19-25",
    "Plotas": "53,26 m²",
    "Kambarių sk.": "2",
    "Aukštas": "5",
    "Aukštų sk.": "9",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Kabelinė televizija Internetas",
    "Papildomos patalpos": "Balkonas Rūsys Drabužinė",
    "Apsauga": "Kodinė laiptinės spyna",
    "Aprašymas": "Namas jau pabaigtas statyti, priduotas Valstybinei komisijai ir įregistruotas Registrų centre. Įsigykite racionaliai suplanuotą 2-ų kambarių, 53 kv. m ploto butą su balkonu naujai pastatytame name. 9-ų aukštų namas su rūsiu, kuriame įrengti sandėliukai. Numatytas ekonomiškas reguliuojamas šildymas su individualia apskaita. Name įrengtas liftas. Šalia projekto įrengėme antžeminę 182 vietų automobilių stovėjimo aikštelę, kurioje šio projekto gyventojai turės galimybę įsigyti arba nuomotis vietą savo automobiliui. Patogus susisiekimas automobiliu išvengiant mieste susidariusių spūsčių naujai įrengtu Vilniaus Vakariniu aplinkkeliu. Šis butas puikiai tiks porai ar ieškantiems saugios investicijos būstą išnuomavus. * Nauja statyba * B energetinio naudingumo klasė * Reguliuojamas šildymas * Balkonas * Liftas * Sandėliukas (iki 1000 EUR) * Vieta automobiliui (5000 EUR) * Išvystyta infrastruktūra * Finansavimas visuose bankuose be papildomo būsto vertinimo"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-eitminu-g-namas-jau-pabaigtas-statyti-priduotas-1-2726081/",
    "Kaina": "59500",
    "Kaina už kvadratą": "1235",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Eitminų g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "19-32",
    "Plotas": "48,17 m²",
    "Kambarių sk.": "2",
    "Aukštas": "6",
    "Aukštų sk.": "9",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Kabelinė televizija Internetas",
    "Papildomos patalpos": "Balkonas Rūsys Drabužinė",
    "Apsauga": "Kodinė laiptinės spyna",
    "Aprašymas": "Namas jau pabaigtas statyti, priduotas Valstybinei komisijai ir įregistruotas Registrų centre. Statomas daugiabutis 9-ų aukštų su rūsiu, kuriame įrengti sandėliukai. Numatytas ekonomiškas reguliuojamas šildymas su autonomine apskaita. Žinoma, name įrengtas liftas. Šalia projekto įrengėme antžeminę 182 vietų automobilių stovėjimo aikštelę, kurioje šio projekto gyventojai turės galimybę įsigyti arba nuomotis vietą savo automobiliui. Patogus susisiekimas automobiliu išvengiant mieste susidariusių spūsčių naujai įrengtu Vilniaus Vakariniu aplinkkeliu. Šis pasirinkimas puikiai tiks studentams, seneliams ar jaunai porai. Taip pat tai gali būti gera investicija, būstą išnuomavus. * Nauja statyba * B energetinio naudingumo klasė * Reguliuojamas šildymas * Balkonas * Liftas * Sandėliukas (iki 1000 EUR) * Vieta automobiliui (5000 EUR) * Išvystyta infrastruktūra * Finansavimas visuose bankuose be papildomo būsto vertinimo"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-eitminu-g-parduodamas-2-kambariu-funkcionalaus-1-2706485/",
    "Kaina": "59500",
    "Kaina už kvadratą": "1235",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Eitminų g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "48,17 m²",
    "Kambarių sk.": "2",
    "Aukštas": "6",
    "Aukštų sk.": "9",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Parduodamas 2 kambarių funkcionalaus išplanavimo 48.17 kv. m butas Eitminų g. Pašilaičiuose APIE PROJEKTĄ: Eitminų namai – tai šiuolaikiškas miesto žmogaus ar jaunos šeimos būstas už patrauklią kainą, bei patogia lokacija, sparčiai besiplečiančiame Pašilaičių mikrorajono naujajame kvartale. 2012 m. pradėtas statyti naujas daugiabučių namų kompleksas - Eitminų namai. Platus būtų pasirinkimas, susisiekite, padėsiu išsirinkti tinkamiausia variantą! BUTO INFORMACIJA: - Buto plotas 48.17 kv.m į plotą balkonas neįskaičiuotas. - Langai plastikiniai, orientuoti į pietryčius. - Šarvuotos įėjimo durys - 6 aukštas iš 9 - Centrinis kolektorinis šildymas - Dalinė apdaila - BUTAS SU BALKONU - Galimybė papildomai įsigyti rūsį BUTO PATALPŲ DETALIZACIJA: - Svetainė sujungta su virtuve - 24,06 kv. m - kambarys 13,36 kv.m. - Holas 5,30 kv. m - Vonia ir WC 5.84 kv. m NAMO INFORMACIJA: - 9 aukštų namas - VISI BUTAI SU BALKONAIS - Antžeminė automobilių stovėjimo aukštelė - Erdvios, rakinamos laiptinės - Namo energetinė klasė B - Šiuolaikiškas liftas - Sutvarkytas gerbūvis: vaikų žaidimo aikštelė, suoliukai, augmenija. VIETA IR INFRASTRUKTŪRA: - Išvystyta miesto infrastruktūra užtikrina greitą ir patogų susisiekimą su kitais Vilniaus miesto mikrorajonais tiek viešuoju transportu tiek automobiliu. - Gyvenamasis namas yra atokiau nuo pagrindinės Ukmergės g. - Tačiau per 10-13 min. galite pasiekti miesto centrą. - Šalia naujai tiesiamas aplinkelis, kuris suteiks patogumo susisiekimui su visai mikrorajonais. - Netoliese yra keli vaikų lopšeliai-darželiai: 800 m. Karuselė, 900 m. Vėjelis, 1,1 km. Gabijėlė, - Vidurinės mokyklos: 800 m Vilniaus Abraomo Kulviečio, 1,1 km. Vilniaus Aleksandro Puškino vidurinė mokykla, 1,1 km. Vilniaus Gabijos gimnazija, - Poliklinikos: 4 km. VŠĮ Vilniaus rajono centrinė poliklinika\" 4 km. VŠĮ Šeškinės poliklinika. - Jūsų patogiam ir greitam apsipirkimui įsikūrę prekybos centrai, parduotuvės , kavinės. Platus būtų pasirinkimas, susisiekite, padėsiu išsirinkti tinkamiausia variantą! Daugiau naujos statybos projektų - www.bustoturas.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-eitminu-g-parduodamas-2-kambariu-funkcionalaus-1-2706471/",
    "Kaina": "59500",
    "Kaina už kvadratą": "1235",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Eitminų g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "48,17 m²",
    "Kambarių sk.": "2",
    "Aukštas": "6",
    "Aukštų sk.": "9",
    "Metai": "2017",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Parduodamas 2 kambarių funkcionalaus išplanavimo 48,17 kv. m butas Eitminų g. Pašilaičiuose III etape APIE PROJEKTĄ: Eitminų namai – tai šiuolaikiškas miesto žmogaus ar jaunos šeimos būstas už patrauklią kainą, bei patogia lokacija, sparčiai besiplečiančiame Pašilaičių mikrorajono naujajame kvartale. 2012 m. pradėtas statyti naujas daugiabučių namų kompleksas - Eitminų namai. II etape 9 aukštų name, siūlome 1 kambario nuo 37 kv. m , 2 kambarių nuo 48-52 kv.m. ir 3 kambarių apie 70 kv.m. butus. Naujakurių patogumui suprojektuota antžeminė automobilių stovėjimo aikštelė. Platus būtų pasirinkimas, susisiekite, padėsiu išsirinkti tinkamiausia variantą! BUTO INFORMACIJA: - Buto plotas 48,17 kv.m į plotą balkonas neįskaičiuotas. - Langai plastikiniai, orientuoti į pietryčius - Šarvuotos įėjimo durys - 6 aukštas iš 9 - Centrinis kolektorinis šildymas - Dalinė apdaila - BUTAS SU BALKONU - Galimybė papildomai įsigyti rūsį BUTO PATALPŲ DETALIZACIJA: - Svetainė sujungta su virtuve - 24,06 kv. m langų kryptis PR. - kambarys 13,36 kv.m. - Holas 5,30 kv. m - Vonia ir WC 5,84 kv. m NAMO INFORMACIJA: - 2018 m statyba, Namas priduotas. - 9 aukštų namas - VISI BUTAI SU BALKONAIS - Antžeminė automobilių stovėjimo aukštelė - Erdvios, rakinamos laiptinės - Namo energetinė klasė B - Name tik viena laiptinė - Šiuolaikiškas liftas - Sutvarkytas gerbūvis: vaikų žaidimo aikštelė, suoliukai, augmenija. VIETA IR INFRASTRUKTŪRA: - Išvystyta miesto infrastruktūra užtikrina greitą ir patogų susisiekimą su kitais Vilniaus miesto mikrorajonais tiek viešuoju transportu tiek automobiliu. - Gyvenamasis namas yra atokiau nuo pagrindinės Ukmergės g. - Tačiau per 10-13 min. galite pasiekti miesto centrą. - Šalia naujai tiesiamas aplinkelis, kuris suteiks patogumo susisiekimui su visai mikrorajonais. - Netoliese yra keli vaikų lopšeliai-darželiai: 800 m. Karuselė, 900 m. Vėjelis, 1,1 km. Gabijėlė, - Vidurinės mokyklos: 800 m Vilniaus Abraomo Kulviečio, 1,1 km. Vilniaus Aleksandro Puškino vidurinė mokykla, 1,1 km. Vilniaus Gabijos gimnazija, - Poliklinikos: 4 km. VŠĮ Vilniaus rajono centrinė poliklinika\" 4 km. VŠĮ Šeškinės poliklinika. - Jūsų patogiam ir greitam apsipirkimui įsikūrę prekybos centrai, parduotuvės , kavinės. Platus būtų pasirinkimas, susisiekite, padėsiu išsirinkti tinkamiausia variantą! Viktorija Rinkevičienė tel. 8 620 23394 Daugiau naujos statybos projektų - www.bustoturas.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-eitminu-g-namas-jau-pabaigtas-statyti-priduotas-1-2726071/",
    "Kaina": "63500",
    "Kaina už kvadratą": "1227",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Eitminų g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "19-79",
    "Plotas": "51,75 m²",
    "Kambarių sk.": "2",
    "Aukštas": "5",
    "Aukštų sk.": "9",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Kabelinė televizija Internetas",
    "Papildomos patalpos": "Balkonas Rūsys Drabužinė",
    "Apsauga": "Kodinė laiptinės spyna",
    "Aprašymas": "Namas jau pabaigtas statyti, priduotas Valstybinei komisijai ir įregistruotas Registrų centre. Įsigykite racionaliai suplanuotą 2-ų kambarių, 52 kv. m ploto butą su balkonu naujai pastatytame name. 9-ų aukštų namas su rūsiu, kuriame įrengti sandėliukai. Numatytas ekonomiškas reguliuojamas šildymas su individualia apskaita. Name įrengtas liftas. Šalia projekto įrengėme antžeminę 182 vietų automobilių stovėjimo aikštelę, kurioje šio projekto gyventojai turės galimybę įsigyti arba nuomotis vietą savo automobiliui. Patogus susisiekimas automobiliu išvengiant mieste susidariusių spūsčių naujai įrengtu Vilniaus Vakariniu aplinkkeliu. Šis butas puikiai tiks porai ar ieškantiems saugios investicijos būstą išnuomavus. * Nauja statyba * B energetinio naudingumo klasė * Reguliuojamas šildymas * Balkonas * Liftas * Sandėliukas (iki 1000 EUR) * Vieta automobiliui (5000 EUR) * Išvystyta infrastruktūra * Finansavimas visuose bankuose be papildomo būsto vertinimo"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-eitminu-g-namas-jau-pabaigtas-statyti-priduotas-1-2726069/",
    "Kaina": "61500",
    "Kaina už kvadratą": "1187",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Eitminų g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "19-9",
    "Plotas": "51,83 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "9",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Kabelinė televizija Internetas",
    "Papildomos patalpos": "Balkonas Rūsys Drabužinė",
    "Apsauga": "Kodinė laiptinės spyna",
    "Aprašymas": "Namas jau pabaigtas statyti, priduotas Valstybinei komisijai ir įregistruotas Registrų centre. Statomas daugiabutis 9-ų aukštų su rūsiu, kuriame įrengti sandėliukai. Numatytas ekonomiškas reguliuojamas šildymas su autonomine apskaita. Žinoma, name įrengtas liftas. Šalia projekto įrengėme antžeminę 182 vietų automobilių stovėjimo aikštelę, kurioje šio projekto gyventojai turės galimybę įsigyti arba nuomotis vietą savo automobiliui. Patogus susisiekimas automobiliu išvengiant mieste susidariusių spūsčių naujai įrengtu Vilniaus Vakariniu aplinkkeliu. Šis pasirinkimas puikiai tiks studentams, seneliams ar jaunai porai. Taip pat tai gali būti gera investicija, būstą išnuomavus. DOVANA. Įsigijus būstą šiame etape 6-iems mėnesiams dovanosime nemokamą parkavimo vietą Jūsų automobiliui. * Nauja statyba * B energetinio naudingumo klasė * Reguliuojamas šildymas * Balkonas * Liftas * Sandėliukas (iki 1000 EUR) * Vieta automobiliui (5000 EUR) * Išvystyta infrastruktūra * Finansavimas visuose bankuose be papildomo būsto vertinimo"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-eitminu-g-parduodamas-2-kambariu-funkcionalaus-1-2706483/",
    "Kaina": "61500",
    "Kaina už kvadratą": "1187",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Eitminų g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "51,83 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "9",
    "Metai": "2017",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Parduodamas 2 kambarių funkcionalaus išplanavimo 51.83 kv. m butas Eitminų g. Pašilaičiuose III etape. APIE PROJEKTĄ: Eitminų namai – tai šiuolaikiškas miesto žmogaus ar jaunos šeimos būstas už patrauklią kainą, bei patogia lokacija, sparčiai besiplečiančiame Pašilaičių mikrorajono naujajame kvartale. 2012 m. pradėtas statyti naujas daugiabučių namų kompleksas - Eitminų namai. Naujakurių patogumui suprojektuota antžeminė automobilių stovėjimo aikštelė. Kaina 5 000 EUR/ 1vieta Platus būtų pasirinkimas, susisiekite, padėsiu išsirinkti tinkamiausia variantą! BUTO INFORMACIJA: - Buto plotas 51,83 kv.m į plotą balkonas neįskaičiuotas. - Langai plastikiniai, orientuoti į pietryčius/pietvakarius. - Šarvuotos įėjimo durys - 2 aukštas iš 9 - Centrinis kolektorinis šildymas - Dalinė apdaila - BUTAS SU BALKONU - Galimybė papildomai įsigyti rūsį BUTO PATALPŲ DETALIZACIJA: - Svetainė sujungta su virtuve - 22,91 kv. m - kambarys 16,08 kv.m. - Holas 4,50 kv. m - Vonia ir WC 5,84 kv. m NAMO INFORMACIJA: - 9 aukštų namas - VISI BUTAI SU BALKONAIS - Antžeminė automobilių stovėjimo aukštelė - Erdvios, rakinamos laiptinės - Namo energetinė klasė B - Šiuolaikiškas liftas - Sutvarkytas gerbūvis: vaikų žaidimo aikštelė, suoliukai, augmenija. VIETA IR INFRASTRUKTŪRA: - Išvystyta miesto infrastruktūra užtikrina greitą ir patogų susisiekimą su kitais Vilniaus miesto mikrorajonais tiek viešuoju transportu tiek automobiliu. - Gyvenamasis namas yra atokiau nuo pagrindinės Ukmergės g. - Tačiau per 10-13 min. galite pasiekti miesto centrą. - Šalia naujai tiesiamas aplinkelis, kuris suteiks patogumo susisiekimui su visai mikrorajonais. - Netoliese yra keli vaikų lopšeliai-darželiai: 800 m. Karuselė, 900 m. Vėjelis, 1,1 km. Gabijėlė, - Vidurinės mokyklos: 800 m Vilniaus Abraomo Kulviečio, 1,1 km. Vilniaus Aleksandro Puškino vidurinė mokykla, 1,1 km. Vilniaus Gabijos gimnazija, - Poliklinikos: 4 km. VŠĮ Vilniaus rajono centrinė poliklinika\" 4 km. VŠĮ Šeškinės poliklinika. - Jūsų patogiam ir greitam apsipirkimui įsikūrę prekybos centrai, parduotuvės , kavinės. Platus būtų pasirinkimas, susisiekite, padėsiu išsirinkti tinkamiausia variantą! Daugiau naujos statybos projektų - www.bustoturas.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-eitminu-g-namas-jau-pabaigtas-statyti-priduotas-1-2726067/",
    "Kaina": "48500",
    "Kaina už kvadratą": "1308",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Eitminų g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "19-35",
    "Plotas": "37,07 m²",
    "Kambarių sk.": "1",
    "Aukštas": "6",
    "Aukštų sk.": "9",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Kabelinė televizija Internetas",
    "Papildomos patalpos": "Balkonas Rūsys Drabužinė",
    "Apsauga": "Kodinė laiptinės spyna",
    "Aprašymas": "Namas jau pabaigtas statyti, priduotas Valstybinei komisijai ir įregistruotas Registrų centre. Įsigykite kompaktišką 1-o kambario, 37 kv. m ploto butą su balkonu naujai pastatytame name. Esant poreikiui būstą nesudėtingai galima persiplanuoti į racionalų 1,5-2 kambarių. Statomas daugiabutis 9-ų aukštų su rūsiu, kuriame įrengti sandėliukai. Numatytas ekonomiškas reguliuojamas šildymas su autonomine apskaita. Žinoma, name įrengtas liftas. Namo pridavimas - liepos mėnesį. Šalia projekto įrengėme antžeminę 182 vietų automobilių stovėjimo aikštelę, kurioje šio projekto gyventojai turės galimybę įsigyti arba nuomotis vietą savo automobiliui. Patogus susisiekimas automobiliu išvengiant mieste susidariusių spūsčių naujai įrengtu Vilniaus Vakariniu aplinkkeliu. Šis butas puikiai tiks studentui, jaunai porai ar ieškantiems saugios investicijos būstą išnuomavus. * Nauja statyba * B energetinio naudingumo klasė * Reguliuojamas šildymas * Balkonas * Liftas * Sandėliukas (iki 1000 EUR) * Vieta automobiliui (5000 EUR) * Išvystyta infrastruktūra * Palankios kreditavimo sąlygos visuose bankuose"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-eitminu-g-namas-jau-pabaigtas-statyti-priduotas-1-2726065/",
    "Kaina": "56000",
    "Kaina už kvadratą": "1158",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Eitminų g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "19-58",
    "Plotas": "48,37 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "9",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Kabelinė televizija Internetas",
    "Papildomos patalpos": "Balkonas Rūsys Drabužinė",
    "Apsauga": "Kodinė laiptinės spyna",
    "Aprašymas": "Namas jau pabaigtas statyti, priduotas Valstybinei komisijai ir įregistruotas Registrų centre. Įsigykite racionaliai suplanuotą 2-ų kambarių, 48 kv. m ploto butą su balkonu naujai pastatytame name. 9-ų aukštų namas su rūsiu, kuriame įrengti sandėliukai. Numatytas ekonomiškas reguliuojamas šildymas su individualia apskaita. Name įrengtas liftas. Šalia projekto įrengėme antžeminę 182 vietų automobilių stovėjimo aikštelę, kurioje šio projekto gyventojai turės galimybę įsigyti arba nuomotis vietą savo automobiliui. Patogus susisiekimas automobiliu išvengiant mieste susidariusių spūsčių naujai įrengtu Vilniaus Vakariniu aplinkkeliu. Šis butas puikiai tiks porai ar ieškantiems saugios investicijos būstą išnuomavus. DOVANA. Įsigijus būstą šiame etape 6-iems mėnesiams dovanosime nemokamą parkavimo vietą Jūsų automobiliui. * Nauja statyba * B energetinio naudingumo klasė * Reguliuojamas šildymas * Balkonas * Liftas * Sandėliukas ("
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-eitminu-g-eitminu-namai-tai-siuolaikiskas-miesto-1-2646593/",
    "Kaina": "56000",
    "Kaina už kvadratą": "1149",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Eitminų g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "48,74 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "9",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis, centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Eitminų namai – tai šiuolaikiškas miesto žmogaus ar šeimos būstas už prieinamą kainą, bei patogia lokacija, sparčiai besiplėčiančiame Pašilaičių mikrorajone .Namai randasi netoliese naujojo aplinkelio nuo pagrindinės Ukmergės g. 400 metrų. Butai iš trečio etapo. Baigtumas 100 proc. Namas priduotas valstybinei komisijai. Jūsų pasirinkimo patogumui yra keli išplanavimai. Siūlome nuo 1 iki 3 kambarių. 1 kambario buto kvadratūros 37,01 kv.m., 37,28 kv.m.,37,38 kv.m., 2 kambarių - 48,56 kv.m., 52,13 kv.m., 52,44 kv.m. 53,70kv.m. ir 3 kambarių butų - 69,93 kv.m., 70,60 kv.m. Patikima ir kokybiška statyba. PASKUTINIEMS 5 BUTAMS IŠ 2 ETAPO KALĖDINĖS NUOLAIDOS! 1 Aukštas 50.66 kv.m. 55.500 Eur; 5 aukštas 50.92 kv.m. 59.500 Eur; 5 aukštas 47.57 kv.m. 56.500 Eur; 6 aukštas 50.93 kv.m. 59.000 Eur 6 aukštas 47.67 kv.m. 56.000 Eur. Kainos: • 37,01 kv.m. – nuo 46.500 Eur; • 48,56 kv.m. – nuo 57.000 Eur; • 52,44 kv.m. – nuo 61.000 Eur; • 70,60 kv.m. – nuo 72.500 Eur. Kviečiame apžiūrai Jums patogiu laiku! Konsultacijos dėl paskolos Luminor, Seb, Swedbank. Telefonas 8 618 55158"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-eitminu-g-eitminu-namai-tai-siuolaikiskas-miesto-1-2550345/",
    "Kaina": "56000",
    "Kaina už kvadratą": "1153",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Eitminų g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "48,56 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "9",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Eitminų namai – tai šiuolaikiškas miesto žmogaus ar šeimos būstas už prieinamą kainą, bei patogia lokacija, sparčiai besiplėčiančiame Pašilaičių mikrorajone“. Sėkmingai įgyvendinus bei realizavus 2015 m. pastatytą devynių aukštų daugiabutį, bei baigiant išparduoti 2 –ąjį „Eitminų namai“ (dviejų šešiaaukščių po 24 butus) etapą, 2017 m. balandžio mėnesį pradėtos paskutinio 3 –ojo „Eitminų namai“ etapo – devynaukščio statybos. Planuojama statybos darbų pabaiga 2018 m. liepos mėnesį, tačiau naujų butų rezervacija jau prasidėjo. 3-uoju etapu rinkai siūlome įsigyti 99 butus, nuo 1 iki 3 kambarių. 1 kambario buto kvadratūros 37,01 kv.m., 37,28 kv.m.,37,38 kv.m., 2 kambarių - 48,56 kv.m., 52,13 kv.m., 52,44 kv.m. 53,70kv.m. ir 3 kambarių butų - 69,93 kv.m., 70,60 kv.m. Kainos: • 37,01 kv.m. – nuo 46.500 Eur; • 48,56 kv.m. – nuo 57.000 Eur; • 52,44 kv.m. – nuo 61.000 Eur; • 70,60 kv.m. – nuo 72.500 Eur. Naujakurių patogumui suprojektuota antžeminė, 34 automobilių stovėjimo vietų aikštelė. Skiriamas dėmesys gerbūvio ir gyvenamosios aplinkos sutvarkymui - įrengta vaikų žaidimo aikštelė, suoliukai, augmenija, išliks svarbiu ir šiame etape. Taip pat šalia vystomo projekto yra statoma 182 antžeminė automobilių stovėjimo aikštelė. Išvystyta miesto infrastruktūra užtikrina greitą ir patogų susisiekimą su kitais Vilniaus miesto mikrorajonais tiek viešuoju transportu tiek automobiliu. Gyvenamieji namai yra atokiau nuo pagrindinės Ukmergės g., bet tuo pačiu per 10-13 min. galite pasiekti miesto centrą. Šalia yra keli vaikų lopšeliai- darželiai (~ 800 m. Karuselė, ~ 900 m Vėjelis, ~ 1,1 km. Gabijėlė), vidurinės mokyklos (~800 m Vilniaus Abraomo Kulviečio, ~ 1,1 km. Vilniaus Aleksandro Puškino vidurinė mokykla, ~ 1,1km. Vilniaus Gabijos gimnazija), poliklinikos (~ 4 km. VŠĮ Vilniaus rajono centrinė poliklinika, ~ 4 km. VŠĮ Šeškinės poliklinika. Netoli įsikūrę prekybos centrai bei parduotuvės (~ 800 m. Domus Pro, ~ 900m. Big, ~ 1,26 km. Norfa) leis patogiai ir greitai apsipirkti.Geras išvažiavimas į aplinkelį. • „Eitminų namai“ 1 etapas IŠPARDUOTAS. • „Eitminų namai“ 2 etape liko keletas butų; • Nei vienas vystomo projekto Eitminų namai etapas nebuvo ir nėra suvaržytas banko įkeitimais, butai pardavinėjami su 100 proc. baigtumu; • Trečiojo etapo namų planuojama energetinė klasė B; Buto patalpų detalizacija: Langų kryptis pietryčiai svetainės, kambario pietūs Buto plotas 48,56 kv,m. Kambarys - 13,36 kv.m. Svetaine su virtuve - 24,06 kv.m. koridorius - 5 kv, m. Vonia ir WC 5,85 kv.m Platus butų pasirinkimas! Skambinkite apžiūrėkite jums patogiu laiku! Kviečame išsirinkti geriausią variantą! Parduodate senos statybos - reik konsultacijos - kreiptkitės konsultuojame nemokamai ! NT brokerė Irma Simanavičienė Telefonas: 8 618 55158"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-fabijoniskese-salomejos-neries-g-kaina-krito-parduodamas-sviesus-ir-jaukus-1-2726048/",
    "Kaina": "70000",
    "Kaina už kvadratą": "1564",
    "Miestas": "Vilnius",
    "Rajonas": "Fabijoniškės",
    "Gatve": "Salomėjos Nėries g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "44,76 m²",
    "Kambarių sk.": "2",
    "Aukštas": "9",
    "Aukštų sk.": "9",
    "Metai": "2006",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "KAINA KRITO!!! PARDUODAMAS ŠVIESUS IR JAUKUS BUTAS S. NĖRIES G., FABIJONIŠKĖSE! Tai racionaliai išplanuotas, ekonomiškas butas, įrengtas naudojant kokybiškas medžiagas - IDEALIAI TINKA GYVENTI JAUNAI ŠEIMAI AR VIENAM ASMENIUI. Virtuvės erdvė bendra su kambariu, izoliuotas miegamasis, didelis vonios kambarys. Bute yra tamsus kambarys, prieškambaryje talpi sieninė spinta su stumdomomis durimis. Butui priklauso erdvus įstiklintas balkonas, iš kurio atsiveria panoraminis Vilniaus miesto vaizdas. Netoliese mokyklos, parkai, prekybos centrai, išvystyta infrastuktūra, patogus susisiekimas tiek asmeniniu, tiek viešuoju transportu - netoli vakarinis aplinkkelis, viešojo transporto stotelės. BENDRA INFORMACIJA: - Adresas: Salomėjos Nėries g. 95, Vilnius - Bendras plotas: 44,76 kv.m - Aukštas: 9 iš 9 - Kambarių skaičius: 2 - Namo tipas: mūrinis - Statybos metai: 2006 m. - Būklė: tvarkingas - Šildymas: centrinis-kolektorinis BUTO PRIVALUMAI: - Pro buto langus atsiveria panoraminis Vilniaus miesto vaizdas, kurio neužstoja kiti daugiaaukščiai pastatai - Parduodamas su baldais ir integruota buitine technika - Bute erdvus įstiklintas balkonas - Sutvarkyta aplinka, draugiška kaimynystė - Ekonomiškas šildymas, mažos sąskaitos (iki 50 EUR/mėn.) - Tvarkinga laiptinė, liftai - Laiptinė ir teritoija stebima vaizdo kameromis - Puikus susisiekimas su visais mikrorajonais, šalia Vakarinis aplinkkelis - Netoliese parduotuvės, prekybos centrai, medicinos ir mokymo įstaigos, restoranai, sporto klubai ir plaukimo baseinai - Iki miesto centro 7.5 km PATALPŲ APDAILA: - Sienos: plytelės, dažytos - Grindys:plytelės, kokybiškas laminatas - Langai : plastikiniai, dvigubo stiklo paketo AUTOMOBILIŲ PARKAVIMAS : - Šalia namo yra nemokama automobilių parkavimo aikštelė, nuomojamos parkavimo vietos ir požeminiai bei antžeminiai parkingai SUSISIEKIMAS: ~7.17 km atstumas iki miesto centro Autobusų stotelės ~0.07 km iki Liudviko Zamenhofo st. ~0.27 km iki Perkūno st. ~0.31 km iki Išlaipinimas ~0.36 km iki Mykolo Lietuvio st. ~0.36 km iki Pavilionys Autobusų stotys ~8,57 km iki Vilniaus autobusų stotis Geležinkelio stotys ~8,66 km iki Vilniaus geležinkelio stotis MOKYMOSI ĮSTAIGOS: Ikimokyklinis ugdymas: ~0.46 km VšĮ \"Zebriukas\" ~0.74 km Viešoji įstaiga \"Baltupių darželis\" ~0.88 km Vilniaus lopšelis-darželis \"Karuselė\" ~1.04 km Vilniaus lopšelis-darželis \"Gabijėlė\" Pradinis ir vidurinis ugdymas: ~~0.64 km Nataljos Kazakovos kompiuterių mokykla ~0.70 km Vilniaus Abraomo Kulviečio vidurinė mokykla ~1.02 km Vilniaus Gabijos gimnazija ~1.30 km Vilniaus Aleksandro Puškino vidurinė mokykla PREKYBOS CENTRAI: ~0.19 km Maxima ~0.37 km Rimi - PC Domus Pro ~0.40 km DEPO ~0.40 km Lidl ~0.48 km Norfa XXL ~0.78 km Maxima ~0.89 km Maxima ~1.30 km Rimi - PC Pašilaičiai ~1.51 km Rimi - PC Mandarinas ~1.63 km Maxima ~1.64 km Maxima"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-grigiskese-sviesos-g-grigiskese-sviesos-g-7-parduodama-buto-1-2725943/",
    "Kaina": "28000",
    "Kaina už kvadratą": "724",
    "Miestas": "Vilnius",
    "Rajonas": "Grigiškės",
    "Gatve": "Šviesos g.",
    "Dydis": "2 kambarių buto dalis",
    "Namo numeris": "7",
    "Plotas": "38,68 m²",
    "Kambarių sk.": "2",
    "Aukštas": "5",
    "Aukštų sk.": "5",
    "Metai": "1978",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Tualetas ir vonia atskirai Buto dalis",
    "Papildomos patalpos": "Sandėliukas Balkonas Rūsys",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna",
    "Aprašymas": "Grigiškėse, Šviesos g. 7 parduodama buto dalis, 2 kambariai 4kambarių bute. Kamabariai kadastriškai atskirti ir turi savo unikalų numerį. 5 iš 5 aukštas, yra balkonas bei tamsus kambarys. Būtui priklauso rūsys. Kambariuose bei virtuvėje pakeisti langai. Langų orientacija į pietus ir šiaurę. Tvarkinga laiptinė. Kaimynai ramūs. Sąskaita už šildymą šalčiausią žiemos mėnesį iki 45 eurų. Namas apsuptas žalumos. Aplink visa infrastruktūra: darželiai, mokyklos, prekybos centrai ir bažnyčia."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-m-k-ciurlionio-g-salia-vingio-parko-parduodamas-renovuota-namo-1-2725917/",
    "Kaina": "160000",
    "Kaina už kvadratą": "2460",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "M. K. Čiurlionio g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "65,05 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "1",
    "Metai": "2005",
    "Pastato tipas": "Medinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Atskiras įėjimas Aukštos lubos Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Internetas Kabelinė televizija",
    "Papildomos patalpos": "Sandėliukas Balkonas Terasa Rūsys",
    "Papildoma įranga": "Skalbimo mašina Su baldais Šaldytuvas Šildomos grindys Virtuvės komplektas Viryklė Plastikiniai vamzdžiai Indaplovė Vonia",
    "Apsauga": "Šarvuotos durys Signalizacija",
    "Aprašymas": "ŠALIA VINGIO PARKO PARDUODAMAS RENOVUOTA NAMO DALIS SU ATSKIRU ĮĖJIMU IR LAUKO TERASA! BENDRA INFORMACIJA: - Bendras namo plotas - 65,05 kv.m; - Turi savo atskirą įėjimą ir uždarą kiemą; - Namo daliai priklausanti sklypo dalis 1a išpirkta iš valstybės; - Namas rąstinis, apšildytas, vasara visada vėsu, žiema - šilta; - Buvo atlikta pastato renovacija, pakeista visa elektros instaliacija ir plastikiniai vamzdžiai; - Namas apšiltintas iš išorės (5cm vatos izoliacija) ir iš vidaus (10cm vatos izoliacija), lubos (10cm vatos izoliacija); - Naujai pakeistas čerpinis stogas; - Namo dalis turi savo atskirą įėjimą ir uždarą kiemą; - Interjeras stilingai ir moderniai įrengtas, pritaikytos tik kokybiškos medžiagos; - Plastikiniai langai su stiklo paketais, medinės įstiklintos pertvaros; - Šarvuotos įėjimo durys, signalizacija, stiklinės ir medinės vidaus durys; - Autentiškas veikiantis koklinis židinys; - Grindys - laminatas, keraminės plytelės; - Virtuvės baldai su visa įmontuota buitine technika; - Yra didelis dviejų dalių rūsys; - Gali būti parduodamas su baldais arba be jų. - Yra galimybė įsigyti kaimyninį 60 kv.m butą. IŠPLANAVIMAS: - Didelė svetainė, su gražiu kokliniu židiniu, šalia virtuvėlė su valgomuoju, erdvus miegamasis su sūkurine vonia ir WC, iš miegamojo galima patekti į įstiklintą lodžiją; - Papildomai priklauso aptverta dalis atviros terasos, kurioje galima atsipalaiduoti ir gerai praleisti laiką ramiais vasaros vakarais, ką nors išsikepti ar pašvęsti ir pan; ŠILDYMAS: - Dujinis, grindinis, labai ekonomiškas; PARKAVIMAS: - Parkavimas šalia namo. VIETA: - Šis namas yra kultūros paveldo objektas. Pastatytas žymaus architekto Vaclovo Michnevičiaus, daugiau nei 30 bažnyčių projektų autoriaus, kuris šį namą pasistatydino įkvėptas tėviškės sodybos vidurio Lietuvoje. Namo stilius -istorizmas su vėlyvojo moderno elementais. - Namas įsikūręs vienoje žaliausių Vilniaus zonų. Ši teritorija garsėja kaip viena švariausių ir ramiausių vietų sostinėje. Kelios minutės pėstute iki Vingio parko ar Neries upės ir kasdien galėsite džiaugtis gamtos prieglobsčiu, nepasigesdami ir miesto patogumų. Tai vieta, kur susilieja gamtos natūralumas ir centro privalumas, kad galėtumėte puoselėti sveiką ir harmoningą gyvenimą. Namai, kur taip paprasta gyventi patogiai ir sveikai, kur saugu ir ramu, kur darni ir draugiška aplinka; KAINA: - 160000 eurų."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-virsuliskese-sidaroniu-g-atviru-duru-diena-liepos-9-diena-16-19val-1-2725801/",
    "Kaina": "99700",
    "Kaina už kvadratą": "1424",
    "Miestas": "Vilnius",
    "Rajonas": "Viršuliškės",
    "Gatve": "Sidaronių g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "70 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "3",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Atvirų durų diena liepos 9 dieną 16-19val. Tik šią dieną taikome 3000 Eur nuolaidą! Būtina registracija +370 628 39952, Laura Paskutinė galimybė apsigyventi „Vilniaus vakarų“ bendruomenėje! Projektas jau pastatytas! LIKO TIK 1 BUTAS! „Vilniaus vakarų“ gyvenvietėje saulės neužstos aukšti pastatai, nes čia vyrauja tik mažaaukščiai namai – dviejų aukštų sublokuoti namai ir trijų aukštų daugiabučiai. PAGRINDINĖ INFORMACIJA: ⋙ Mažaaukštė tik trijų aukštų statyba ⋙ Mūrinis namas ⋙ Lubų aukštis - 2,80 m ⋙ Vitrininiai plastikiniai langai ⋙ Kokybiška ir ilgaamžiška medžiaga - skalūno plytelės ⋙ PILNA DALINĖ apdaila ⋙ Požeminė automobilių aikštelė ⋙ Mažųjų ir didesnių vaikų žaidimų aikštelės uždaroje teritorijoje ⋙ Šildymas - centrinis kolektorinis ⋙ Butui priklauso erdvi 26,41 kv.m. nuosava terasa ⋙ Buto langų kryptis - pietryčių ⋙ Asfaltuotas privažiavimas ⋙ Viešojo transporto stotelė už 100 m ⋙ Buivydiškių tvenkiniai už 200 m Projektą sudaro vos 52 butai ir 26 sublokuoti namai – tai nemasinis projektas, kuriame galėsite mėgautis privatumu ir ramybe. Gyvenvietė įsikūrusi išskirtinėje, mažai apstatytoje miesto vietoje Pilaitės, Viršuliškių ir Justiniškių sankirtoje. Vieta išties unikali – Vakarinį aplinkelį ir Pilaitės prospektą pasieksite per kelias minutes, lygiai tiek pat užtruksite eidami pasivaikščioti iki artimiausio tvenkinio. Vos už 100 m galėsite pasiekti ir viešojo transporto stotelę. Šalimais esanti gamta savaime kviečia sportuoti gryname ore – bėgioti, plaukioti, važinėtis dviračiais, vaikščioti. Uždaroje projekto teritorijoje bus įrengtos dvi unikalios mažosios architektūros formų žaidimų aikštelės. Jose gyventojai ras populiariausių užsiėmimų įrenginius: įvairaus amžiaus vaikams pritaikytas supynes, smėlio dėžes, čiuožyklas, modernias laipynes."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-justiniskese-sidaroniu-g-paskutine-galimybe-apsigyventi-vilniaus-1-2724087/",
    "Kaina": "99700",
    "Kaina už kvadratą": "1416",
    "Miestas": "Vilnius",
    "Rajonas": "Justiniškės",
    "Gatve": "Sidaronių g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "70,39 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "3",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Paskutinė galimybė apsigyventi „Vilniaus vakarų“ bendruomenėje! Projektas jau pastatytas! LIKO TIK 1 BUTAS! Automobilio parkavimo vieta įskaičiuota į buto kainą! SUTAUPOTE 3000 EUR! „Vilniaus vakarų“ gyvenvietėje saulės neužstos aukšti pastatai, nes čia vyrauja tik mažaaukščiai namai – dviejų aukštų sublokuoti namai ir trijų aukštų daugiabučiai. PAGRINDINĖ INFORMACIJA: ⋙ Mažaaukštė tik trijų aukštų statyba ⋙ Mūrinis namas ⋙ Lubų aukštis - 2,80 m ⋙ Vitrininiai plastikiniai langai ⋙ Kokybiška ir ilgaamžiška medžiaga - skalūno plytelės ⋙ PILNA DALINĖ apdaila ⋙ Požeminė automobilių aikštelė ⋙ Mažųjų ir didesnių vaikų žaidimų aikštelės uždaroje teritorijoje ⋙ Šildymas - centrinis kolektorinis ⋙ Butui priklauso erdvi 26,41 kv.m. nuosava terasa ⋙ Buto langų kryptis - pietryčių ⋙ Asfaltuotas privažiavimas ⋙ Viešojo transporto stotelė už 100 m ⋙ Buivydiškių tvenkiniai už 200 m Projektą sudaro vos 52 butai ir 26 sublokuoti namai – tai nemasinis projektas, kuriame galėsite mėgautis privatumu ir ramybe. Gyvenvietė įsikūrusi išskirtinėje, mažai apstatytoje miesto vietoje Pilaitės, Viršuliškių ir Justiniškių sankirtoje. Vieta išties unikali – Vakarinį aplinkelį ir Pilaitės prospektą pasieksite per kelias minutes, lygiai tiek pat užtruksite eidami pasivaikščioti iki artimiausio tvenkinio. Vos už 100 m galėsite pasiekti ir viešojo transporto stotelę. Šalimais esanti gamta savaime kviečia sportuoti gryname ore – bėgioti, plaukioti, važinėtis dviračiais, vaikščioti. Uždaroje projekto teritorijoje bus įrengtos dvi unikalios mažosios architektūros formų žaidimų aikštelės. Jose gyventojai ras populiariausių užsiėmimų įrenginius: įvairaus amžiaus vaikams pritaikytas supynes, smėlio dėžes, čiuožyklas, modernias laipynes."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-seskineje-seskines-g-parduodamas-naujos-apdailos-pilnai-irengtas-1-2725763/",
    "Kaina": "71990",
    "Kaina už kvadratą": "1439",
    "Miestas": "Vilnius",
    "Rajonas": "Šeškinė",
    "Gatve": "Šeškinės g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "21",
    "Plotas": "50,03 m²",
    "Kambarių sk.": "2",
    "Aukštas": "3",
    "Aukštų sk.": "5",
    "Metai": "1982",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Tualetas ir vonia atskirai Nauja elektros instaliacija Internetas",
    "Papildomos patalpos": "Balkonas Rūsys Vieta automobiliui",
    "Papildoma įranga": "Skalbimo mašina Šaldytuvas Viryklė Vonia",
    "Apsauga": "Kodinė laiptinės spyna",
    "Aprašymas": "Parduodamas naujos apdailos, pilnai įrengtas 2 kambarių butas Šeškinės g.! Bute po remonto dar negyventa. BUTO PRIVALUMAI: - Visiškai nauja apdaila (dar negyventa), nauja virtuvė bei visa buitinė technika! - Namą supa žaluma – vaizdas per langus tai atspindi - Priklauso rūsys - Patogus parkavimas prie įėjimo į laiptinę - Langai orientuoti į rytų pusę - Erdvus įstiklintas balkonas - Tvarkinga laiptinė, įėjimas su telefonspyne - Puiki infrastruktūra aplink – poliklinika, parduotuvės, mokyklos bei darželiai, Akropolis už 500 m. - Galimybė papildomai įsigyti uždarą garažą BUTO INFORMACIJA: - Plotas: 50.03 kv. m - Kambarių skaičius: 2 - Aukštas: 3/5 - Centrinis šildymas - Pastatytas 1982 m. Kaina: 71 990 EUR Yra buto vertinimas 72 000 EUR sumai. Daugiau Informacijos Jums suteiks: Rytis Vaitiekūnas +37062703386 rytis@vaitiekunas.com"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-kruopu-g-senamiestyje-parduodamas-erdvus-1-k-butas-su-1-2725755/",
    "Kaina": "100000",
    "Kaina už kvadratą": "2222",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Kruopų g.",
    "Dydis": "1 kambario butas",
    "Plotas": "45 m²",
    "Kambarių sk.": "1",
    "Aukštas": "1",
    "Aukštų sk.": "3",
    "Metai": "1940",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "Senamiestyje parduodamas erdvus 1 k. butas su atskiru įėjimu. Kambariui erdvės jausmą suteikia aukštesnės lubos. Yra atskirta virtuvė, didelis vonios kambarys. Labai patogi vieta gyventi. Senamiestis netoliese, miesto transportas kelių minučių atstumu. Už papildomą kainą galima įsigyti sandėliuką kieme. Puikiai tinka tiek nuomai, tiek pastoviam gyvenimui."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-seskineje-ciobiskio-g-vilniuje-seskineje-ciobiskio-g-1-2725751/",
    "Kaina": "49000",
    "Kaina už kvadratą": "1361",
    "Miestas": "Vilnius",
    "Rajonas": "Šeškinė",
    "Gatve": "Čiobiškio g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "10",
    "Plotas": "36 m²",
    "Kambarių sk.": "1",
    "Aukštas": "1",
    "Aukštų sk.": "5",
    "Metai": "1981",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Tualetas ir vonia atskirai Internetas Kabelinė televizija",
    "Papildomos patalpos": "Sandėliukas Balkonas Rūsys",
    "Papildoma įranga": "Virtuvės komplektas Vonia",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna",
    "Aprašymas": "Vilniuje, Šeškinėje, Čiobiškio g., parduodamas jaukus ir šiltas 1 kmb. butas. Namas blokinis, 1981 m. statybos. Butas 1 aukšte iš 5, 36 kv.m. ploto, su balkonu ir sandėliuku rūsyje. Reikalingas kosmetinis remontas. Šildymas centrinis. Tvarkinga laiptinė, rami ir saugi vieta. Greta parkas, visuomeninio transporto stotelė. Labai geras susisiekimas su visais miesto rajonais"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujamiestyje-aguonu-g-parduodamas-kokybiskai-irengtas-sviesus-bei-1-2725589/",
    "Kaina": "237360",
    "Kaina už kvadratą": "2400",
    "Miestas": "Vilnius",
    "Rajonas": "Naujamiestis",
    "Gatve": "Aguonų g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "98,9 m²",
    "Kambarių sk.": "3",
    "Aukštas": "3",
    "Aukštų sk.": "6",
    "Metai": "2009",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Tualetas ir vonia atskirai Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Skalbimo mašina Šaldytuvas Virtuvės komplektas Viryklė Vonia",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna",
    "Aprašymas": "Parduodamas kokybiškai įrengtas šviesus bei jaukus butas Aguonų gatvėje. Būstas parduodamas tik su virtuvės baldais, spintomis bei buitine technika. Iš miegamojo balkono atsiveria puikus vaizdas į Senamiestį bei Šv.Kazimiero bažnyčios bokštus. PRIVALUMAI: -Prestižinis projektas, ramioje vietoje; -Butas įrengtas; -Bute gausu langų, labai šviesus; -Virtuvė su baldais bei buitine technika; -Sieninės spintos; -Du balkonai; -Kelios minutės pėsčiomis iki Vokiečių gatvės; IŠPLANAVIMAS: - Erdvi svetainė kartu su virtuve; - 2 miegamieji kambariai su sieninėmis spintomis; - Vonios kambarys su vonia ir WC; - Erdvus holas; - Antras atskiras WC; - 2 balkonai; APIE NAMĄ: - Namas kokybiškai pastatytas 2009 m; - Kodinė laiptinės spyna; - Kieme vaikų žaidimo aikštelė; - Rami gatvė ir kaimynystė; - Prižiūrėtos, nuolat tvarkoma laiptinė bei namo aplinka; PARKAVIMAS: - Galimybė įsigyti parkavimo vietą požeminėje aikštelėje"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-aguonu-g-parduodamas-erdvus-3-kambariu-butas-99-kv-m-1-2750629/",
    "Kaina": "235000",
    "Kaina už kvadratą": "2376",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Aguonų g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "98,9 m²",
    "Kambarių sk.": "3",
    "Aukštas": "3",
    "Aukštų sk.": "6",
    "Metai": "2009",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "Parduodamas erdvus 3 kambarių butas, 99 kv m, Senamiestyje, 3 aukštas iš 6, name yra liftas. • Mediniai langai su stiklo paketais; • Grindys: parketlentės, plytelės; • Itin ekonomiškas centrinis – kolektorinis šildymas su individualia apskaita. Puikus susisiekimas su visomis miesto dalimis, erdvus uždaras kiemas. Kaina 235 000 EUR. Parduodamas be tarpininkų."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujamiestyje-algirdo-g-butas-naujamiestyje-1-vieno-kambario-su-1-2725511/",
    "Kaina": "42000",
    "Kaina už kvadratą": "1556",
    "Miestas": "Vilnius",
    "Rajonas": "Naujamiestis",
    "Gatve": "Algirdo g.",
    "Dydis": "1 kambario butas",
    "Plotas": "27 m²",
    "Kambarių sk.": "1",
    "Aukštas": "2",
    "Aukštų sk.": "2",
    "Metai": "1940",
    "Pastato tipas": "Medinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "BUTAS NAUJAMIESTYJE 1 VIENO KAMBARIO SU VISAIS BALDAIS IR VISA BUITINE TECHNIKA. VISIŠKAI NAUJAI ĮRENGTAS EKONOMIŠKAS BUTAS, PATOGI VIETA. BUTAS IŠNUOMOTAS UŽ 280EURŲ, GYVENA VIENAS VYRAS. ----SKELBIMO APRAŠYME ESANTIS ID: 2699---- BUTAS VILNIUJE Algirdo g., 2 aukštas iš 2, 27 kv.m., 1940 m. Medinis, atskira virtuve, atskiri kambariai, vonia ir tualetas kartu. BUTO ĮRENGIMAS dažytos sienos, laminatas, langai plastikiniai, plytelės, šarvo durys, tualetas pilnai suremontuotas, vonia, vonia pilnai suremontuota. BUTE YRA VISI BALDAI Virtuvėje: virtuvės baldai, kėdės, spintelės, stalas, virtuvės baldai. Miegamajame: dvi lovos, spinta, spintelė prie lovos. Prieškambaryje: kabykla. VISA BUITINĖ TECHNIKA gartraukis, šaldytuvas, skalbimo mašina, viryklė MOKESČIAI Dujinis šildymas. Kitos paslaugos apie 6 Eur LAIPTINĖ Tvarkinga laiptinė. Aukšte 3 butai. PARKINGAS bendras kiemas VIETA IR SUSISIEKIMAS geras susisiekimas su centru, netoli darželis, netoli mokykla, netoli PC \"Iki\", patogus susisiekimas, šalia autobusų stotelė, šalia troleibusų stotelė. --- KAINA: 42000 EUR ------------ Ketinate parduoti savo turtą? Registruokitės į Nemokamą susitinkimą įvertinimui: www.proreal.lt/vertinimas ------------ ----BUTO ID: 2699---- ----Kreipkitės!----"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-avizieniuose-klevu-g-rezervuota-parduodamas-kokybiskai-irengtas-1-2725507/",
    "Kaina": "115000",
    "Kaina už kvadratą": "1946",
    "Miestas": "Vilnius",
    "Rajonas": "Avižieniai",
    "Gatve": "Klevų g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "59,1 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "2",
    "Metai": "2015",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "REZERVUOTA Parduodamas, kokybiškai įrengtas, funkcionaliai išplanuotas 3 kambarių butas Klevinėje su privačiu kiemu, terasa, lauko sandėliuku ir parkavimo vieta! ----SKELBIMO APRAŠYME ESANTIS ID: 4555---- • Plotas: 59.10 kv m. • Aukštas: 1 iš 2 • Statybos metai: 2015 • Sklypo plotas: ~ 0.86 a. • Statytojas: Markeris • Namui dar 1 metai garantija, paslėptiems brokams dar 6 metai garantija • Langų kryptys: Pietūs ir Šiaurė • Funkcionaliai išplanuotas • Namas priklauso bendrijai • Terasa su markize • Lauko sandėliukas su malkine ĮRENGIMAS • Butas turi tambūra • Šarvo durys • Plastikiniai 3 kamerų langai • Grindys: laminatas ir vonioje plytelės, • Hansgrohe kranai • Vonioje šildomos grindys • Sienos: dažytos, tapetuotos, senovinė plyta • Miegamuose sieninės spintos, prieškambaryje drabužinė • Intereneto prievadas Telia šviesolaidinis • Įrengta signalizacija, dūmų temperaturiniai ir CO2 davikliai BUTAS PARDUODAMAS SU BUITINE TECHNIKA IR DALINIAIS BALDAIS • Kaitlentė • Orkaitė • Gartraukis • Šaldytuvas • Indaplovė • Skalbimo mašina IŠPLANAVIMAS • Svetainė-virtuvė 28,45 kv.m. • Vonia 5,49 kv.m. • Miegamasis 11,95 kv.m. • Vaikų miegamasis 11,76 kv.m. • Tambūras 1,45 kv.m. ŠILDYMAS • Autonominis, ekonomiškas dujinis šildymas, kuriuo taip pat pašildomas karštas vanduo. PARKINGAS • Parkingas 2 automobiliams + svečių parkingas VIETA IR SUSISIEKIMAS • Bendrijos teritorijoje yra parkelis, įrengti teniso kortai, krepšinio aikštelės, futbolo vartai, sporto treniruokliai, tinklinio aikštelė, vaikų žaidimo aikštelė. • Uždara gyvenvietė, patekimas pro šlakbaumą • Rami kaiminystė • 600 metrų iki autobusų stotelės, važiuoja 87 autobusas • 14 km. iki Vilniaus centro, apie 21 min. automobiliu • 2,8 km. iki PC \"IKI\" -- • KAINA: 115 000 € • Daugiau nuotraukų: www.proreal.lt/id4555 ----BUTO ID: 4555---- REZERVUOTA Brokeris Jonas ----Kreipkitės!----"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniaus-rajone-klevines-vs-arkos-g-parduodamas-kokybiskai-irengtas-1-2749007/",
    "Kaina": "118000",
    "Kaina už kvadratą": "1986",
    "Miestas": "Vilniaus r. sav.",
    "Rajonas": "Klevinės vs.",
    "Gatve": "Arkos g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "59,42 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "2",
    "Metai": "2015",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "Parduodamas, kokybiškai įrengtas, funkcionaliai išplanuotas 3 kambarių butas Klevinėje su privačiu 2.09 kv.m. kiemu, terasa, lauko sandėliuku ir dviem parkavimo vietomis! ----SKELBIMO APRAŠYME ESANTIS ID: 6913---- PARDUODAMAS BUTAS • Gatvė: Arkos g. • Plotas: 59.42 kv m. • Aukštas: 1 iš 2 • Statybos metai: 2015 • Sklypo plotas: 2,09 a. • Statytojas: Markeris • Namui dar 1 metai garantija, paslėptiems brokams dar 6 metai garantija • Langų kryptys: Pietūs ir Šiaurė • Funkcionaliai išplanuotas • Namas priklauso bendrijai • Terasa su markize • Lauko sandėliukas su malkine ĮRENGIMAS • Butas turi tambūra • Šarvo durys • Plastikiniai 3 kamerų langai • Grindys: parketlentes, vonioje akmens masės plytelės • Vonioje šildomos grindys • Sienos: dažytos, tapetuotos • Miegamajame sieninė spinta, prieškambaryje drabužinė • Intereneto prievadas Telia šviesolaidinis BUTAS PARDUODAMAS SU BUITINE TECHNIKA IR DALINIAIS BALDAIS • Kaitlentė • Orkaitė • Gartraukis • Šaldytuvas • Indaplovė • Skalbimo mašina IŠPLANAVIMAS • Svetainė-virtuvė 29,06 kv.m. • Vonia 6,03 kv.m. • Miegamasis 11,76 kv.m. • Vaikų miegamasis 11,30 kv.m. • Tambūras 1,89 kv.m. ŠILDYMAS • Autonominis, ekonomiškas dujinis šildymas, kuriuo taip pat pašildomas karštas vanduo. PARKINGAS • Parkingas 2 automobiliams + svečių parkingas VIETA IR SUSISIEKIMAS • Bendrijos teritorijoje yra parkelis, įrengti teniso kortai, krepšinio aikštelės, futbolo vartai, sporto treniruokliai, tinklinio aikštelė, vaikų žaidimo aikštelė. • Uždara gyvenvietė, patekimas pro šlakbaumą • Rami kaiminystė • 600 metrų iki autobusų stotelės, važiuoja 87 autobusas • 14 km. iki Vilniaus centro, apie 21 min. automobiliu • 2,8 km. iki PC \"IKI\" -- • KAINA: 118 000 € • Daugiau nuotraukų: www.proreal.lt/id6913 ----BUTO ID: 6913---- ----Kreipkitės!----"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniaus-rajone-klevines-vs-arkos-g-rezervuota-parduodamas-kokybiskai-irengtas-1-2725509/",
    "Kaina": "115000",
    "Kaina už kvadratą": "1946",
    "Miestas": "Vilniaus r. sav.",
    "Rajonas": "Klevinės vs.",
    "Gatve": "Arkos g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "59,1 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "2",
    "Metai": "2015",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "REZERVUOTA Parduodamas, kokybiškai įrengtas, funkcionaliai išplanuotas 3 kambarių butas Klevinėje su privačiu kiemu, terasa, lauko sandėliuku ir parkavimo vieta! ----SKELBIMO APRAŠYME ESANTIS ID: 8522---- • Gatvė: Arkos g. • Plotas: 59.10 kv m. • Aukštas: 1 iš 2 • Statybos metai: 2015 • Sklypo plotas: ~ 0.86 a. • Statytojas: Markeris • Namui dar 1 metai garantija, paslėptiems brokams dar 6 metai garantija • Langų kryptys: Pietūs ir Šiaurė • Funkcionaliai išplanuotas • Namas priklauso bendrijai • Terasa su markize • Lauko sandėliukas su malkine ĮRENGIMAS • Butas turi tambūra • Šarvo durys • Plastikiniai 3 kamerų langai • Grindys: laminatas ir vonioje plytelės, • Hansgrohe kranai • Vonioje šildomos grindys • Sienos: dažytos, tapetuotos, senovinė plyta • Miegamuose sieninės spintos, prieškambaryje drabužinė • Intereneto prievadas Telia šviesolaidinis • Įrengta signalizacija, dūmų temperaturiniai ir CO2 davikliai BUTAS PARDUODAMAS SU BUITINE TECHNIKA IR DALINIAIS BALDAIS • Kaitlentė • Orkaitė • Gartraukis • Šaldytuvas • Indaplovė • Skalbimo mašina IŠPLANAVIMAS • Svetainė-virtuvė 28,45 kv.m. • Vonia 5,49 kv.m. • Miegamasis 11,95 kv.m. • Vaikų miegamasis 11,76 kv.m. • Tambūras 1,45 kv.m. ŠILDYMAS • Autonominis, ekonomiškas dujinis šildymas, kuriuo taip pat pašildomas karštas vanduo. PARKINGAS • Parkingas 2 automobiliams + svečių parkingas VIETA IR SUSISIEKIMAS • Bendrijos teritorijoje yra parkelis, įrengti teniso kortai, krepšinio aikštelės, futbolo vartai, sporto treniruokliai, tinklinio aikštelė, vaikų žaidimo aikštelė. • Uždara gyvenvietė, patekimas pro šlakbaumą • Rami kaiminystė • 600 metrų iki autobusų stotelės, važiuoja 87 autobusas • 14 km. iki Vilniaus centro, apie 21 min. automobiliu • 2,8 km. iki PC \"IKI\" -- • KAINA: 115 000 € • Daugiau nuotraukų: www.proreal.lt/id8522 ----BUTO ID: 8522---- REZERVUOTA Brokeris Jonas ----Kreipkitės!----"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zirmunuose-zirmunu-g-parduodamas-3-kambariu-butas-zirmunuose-vos-1-2708305/",
    "Kaina": "87000",
    "Kaina už kvadratą": "1423",
    "Miestas": "Vilnius",
    "Rajonas": "Žirmūnai",
    "Gatve": "Žirmūnų g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "15",
    "Plotas": "61,12 m²",
    "Kambarių sk.": "3",
    "Aukštas": "4",
    "Aukštų sk.": "5",
    "Metai": "1965",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Tualetas ir vonia atskirai Internetas",
    "Papildomos patalpos": "Balkonas Rūsys",
    "Aprašymas": "Parduodamas 3 kambarių butas Žirmūnuose, vos 3.5 km iki miesto centro. BUTO PRIVALUMAI: Šviesus ir šiltas (langai orientuoti rytų ir vakarų kryptimis). Labai tvarkingas namas, organizuota ir aktyvi namo bendrija, kuri nuolatos rūpinasi namo gyventojų poreikiais ir gerove. Arti Neries upės, šalia miškelis. Erdvus vidinis kiemas. Toli nuo pagrindinės gatvės, labai rami vieta. Visada be problemų rasite vietos automobiliui. Butui priklauso rūsys 6.44 kv.m. BENDRA INFORMACIJA: Bendras plotas - 61.12 kv.m. Aukštas - 4 iš 5. Kambarių skaičius - 3. Įstiklintas balkonas orientuotas į vakarų pusę. Šildymas - centrinis. Yra dujos. Rakinama laiptinė. Telefonspynė. Rūsys 6,44 kv.m. IŠPLANAVIMAS: Miegamasis – 17.22 kv.m Miegamasis - 11.43 kv.m Svetainė– 17.27 kv.m Virtuvė– 5.85 kv.m Vonios kambarys – 2.10 kv.m WC – 0.80 kv.m Koridorius – 6.52 kv.m Itin prižiūrėtas namas, tvarkinga, rakinama laiptinė. Rami vieta ir puiki kaimynystė. APLINKA IR SUSISIEKIMAS: Praktiškai pėsčiomis per gerą pusvalandį galima nueiti iki miesto centro, nes atstumas vos per 3,5 km. Šalia visa Šiaurės miestelio infrastruktūra, mokymo įstaigos ir darželiai, netoliese baseinas."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-antakalnyje-kariu-kapu-g-parduodamas-3k-butas-itin-vaizdingoje-1-2725373/",
    "Kaina": "183000",
    "Kaina už kvadratą": "2341",
    "Miestas": "Vilnius",
    "Rajonas": "Antakalnis",
    "Gatve": "Karių Kapų g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "78,18 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "4",
    "Metai": "2000",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Uždaras kiemas Internetas",
    "Papildomos patalpos": "Sandėliukas Terasa Vieta automobiliui",
    "Papildoma įranga": "Skalbimo mašina Su baldais Šaldytuvas Viryklė Indaplovė Vonia",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna",
    "Aprašymas": "Parduodamas 3k. butas itin vaizdingoje vietoje, šalia miško, Karių kapų g., Antakalnyje BUTO PRIVALUMAI - Mažaaukkštė statyba, name tik 8 butai - BUTUI PRIKLAUSO UŽDARAS KIEMELIS - Autonominis dujinis šildymas - Parkavimo vieta požeminiame garaže BENDRAS APRAŠYMAS - Bendras plotas: 78,18 kv.m. - Kambarių skaičius: 3 ( du miegamieji, svetainė su virtuve ir vonios kambarys) - Butas išsidėstęs pirmamae aukšte, todėl turi nuosavą kiemelį, kuriame galime įsitrengti pavėsinę ar terasą. NAMO APRAŠYMAS - Mūrinis keturių aukštų namas - Rakinama itin tvarkinga laiptinė - Bendras namo garažas - UŽDARA NAMO TERITORIJA VIETA IR INFRASTRUKTŪRA - Kapių kapų g., Antakalnis. Itin rami, vaizdinga vietovė įsikūrusi prie miško. - Miesto centrą pasieksite vos per kelias minutes - Viešojo transporto stotelės pasiekiamos per keletą minučių pėsčiomis. Dėl detalesnė informacijos kreiptis telefonu: +370 616 34466"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-mindaugo-g-parduodamas-2-kambariu-butas-su-isskirtiniu-1-2650213/",
    "Kaina": "127800",
    "Kaina už kvadratą": "2298",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Mindaugo g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "55,61 m²",
    "Kambarių sk.": "2",
    "Aukštas": "5",
    "Aukštų sk.": "9",
    "Metai": "2009",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "PARDUODAMAS 2 KAMBARIŲ BUTAS SU IŠSKIRTINIU VAIZDU PRO LANGUS Parduodamas 2 kambarių butas, pro kurio langus atsiveria senųjų Vilniaus stogų panorama. Tai butas siekiantiems turėti puikų susisiekimą bei gyventi miesto rimtu – mokyklos, prekybos centrai pasiekiami pėsčiomis, kaip ir kavinės, restoranai ir muzikos barai. Vos už 200 metrų įsikūręs „Uptown Bazaar“ turgus, kuriame galima nusipirkti maisto produktų tiesiai iš pirmų rankų, susitikti su draugais ir kolegomis bei paskanauti gurmaniškais patiekalais. Požeminėje parkavimo aikštelėje yra įrengta rakinama dviračių saugykla, kuria gali naudotis visi namo gyventojai. Kieme įrengta vaikų žaidimų aikštelė. PAGRINDINIAI BUTO PRIVALUMAI:  Šildykite namus pagal savo poreikius – centrinis-kolektorinis šildymas suteiks šią galimybę;  Erdvus ir šviesus vonios kambarys;  Patogus išplanavimas – atskiras miegamasis suteiks privatumo, o bendra virtuvės ir svetainės zona suteikia namams jaukumo;  Rami ir saugi kaimynystė, tvarkinga namo laiptinė;  Rakinama laiptinė (domofonas). BENDRA INFORMACIJA Adresas: Mindaugo g. 23A, Vilnius; Plotas – 55,61 kv. m; Kambarių sk. – 2; Aukštas – 5/9; Statybos metai – 2009. IŠPLANAVIMAS Miegamasis – 15,03 kv. m; Svetainė su virtuve – 35,77 kv. m; San. mazgas - 4,81 kv. m. KOMUNIKACIJOS Šildymas – centrinis-kolektorinis; Vandentiekis/nuotekų šalinimas – miesto. INFRASTRUKTŪRA ~1,53 km iki miesto centro; ~0,26 km iki viešojo transporto stotelės „Aguonų st.“; ~0,35 km iki viešojo transporto stotelės „Sparta“; Ugdymo ir mokymo įstaigos: ~0,29 km iki lopšelio-darželio „Pagrandukas“; ~0,56 km iki lopšelio-darželio „Gėlynas“; ~0,32 km iki Vilniaus Simono Daukanto pagrindinė mokyklos; ~0,33 km iki Vilniaus Adomo Mickevičiaus gimnazijos. Prekybos centrai: ~0,14 km iki PC „Iki“; ~0,43 km iki PC „Maxima“."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujamiestyje-mindaugo-g-parduodamas-2-kambariu-butas-su-isskirtiniu-1-2689001/",
    "Kaina": "127800",
    "Kaina už kvadratą": "2298",
    "Miestas": "Vilnius",
    "Rajonas": "Naujamiestis",
    "Gatve": "Mindaugo g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "23A",
    "Plotas": "55,61 m²",
    "Kambarių sk.": "2",
    "Aukštas": "5",
    "Aukštų sk.": "9",
    "Metai": "2009",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "PARDUODAMAS 2 KAMBARIŲ BUTAS SU IŠSKIRTINIU VAIZDU PRO LANGUS Parduodamas 2 kambarių butas, pro kurio langus atsiveria senųjų Vilniaus stogų panorama. Tai butas siekiantiems turėti puikų susisiekimą bei gyventi miesto rimtu – mokyklos, prekybos centrai pasiekiami pėsčiomis, kaip ir kavinės, restoranai ir muzikos barai. Vos už 200 metrų įsikūręs „Uptown Bazaar“ turgus, kuriame galima nusipirkti maisto produktų tiesiai iš pirmų rankų, susitikti su draugais ir kolegomis bei paskanauti gurmaniškais patiekalais. Požeminėje parkavimo aikštelėje yra įrengta rakinama dviračių saugykla, kuria gali naudotis visi namo gyventojai. Kieme įrengta vaikų žaidimų aikštelė. PAGRINDINIAI BUTO PRIVALUMAI:  Šildykite namus pagal savo poreikius – centrinis-kolektorinis šildymas suteiks šią galimybę;  Erdvus ir šviesus vonios kambarys;  Patogus išplanavimas – atskiras miegamasis suteiks privatumo, o bendra virtuvės ir svetainės zona suteikia namams jaukumo;  Rami ir saugi kaimynystė, tvarkinga namo laiptinė;  Rakinama laiptinė (domofonas). BENDRA INFORMACIJA Adresas: Mindaugo g. 23A, Vilnius; Plotas – 55,61 kv. m; Kambarių sk. – 2; Aukštas – 5/9; Statybos metai – 2009. IŠPLANAVIMAS Miegamasis – 15,03 kv. m; Svetainė su virtuve – 35,77 kv. m; San. mazgas - 4,81 kv. m. KOMUNIKACIJOS Šildymas – centrinis-kolektorinis; Vandentiekis/nuotekų šalinimas – miesto. INFRASTRUKTŪRA ~1,53 km iki miesto centro; ~0,26 km iki viešojo transporto stotelės „Aguonų st.“; ~0,35 km iki viešojo transporto stotelės „Sparta“; Ugdymo ir mokymo įstaigos: ~0,29 km iki lopšelio-darželio „Pagrandukas“; ~0,56 km iki lopšelio-darželio „Gėlynas“; ~0,32 km iki Vilniaus Simono Daukanto pagrindinė mokyklos; ~0,33 km iki Vilniaus Adomo Mickevičiaus gimnazijos. Prekybos centrai: ~0,14 km iki PC „Iki“; ~0,43 km iki PC „Maxima“."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-antakalnyje-turniskiu-g-parduodami-butai-nuostabioje-vietoje-pusyno-1-2725099/",
    "Kaina": "229500",
    "Kaina už kvadratą": "2441",
    "Miestas": "Vilnius",
    "Rajonas": "Antakalnis",
    "Gatve": "Turniškių g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "94 m²",
    "Kambarių sk.": "4",
    "Aukštas": "3",
    "Aukštų sk.": "3",
    "Metai": "2006",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Aukštos lubos Butas per kelis aukštus Kabelinė televizija Internetas",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Su baldais",
    "Apsauga": "Signalizacija",
    "Aprašymas": "PARDUODAMI BUTAI NUOSTABIOJE VIETOJE, PUŠYNO APSUPTYJE - TURNIŠKĖSE! Butų padalinimo procesas bus baigta pavasari, galima rinktis 2 butus - 76,23 kv.m. ir 93,17 kv.m. Kiekvienas butas turės po atskirą balkoną ir nuostabų vaizdą į pušyną. Nepraleiskite progos čia įsikurti ! BENDRA INFORMACIJA: *Plotas: 93,17 kv. m; *Kaina: 245 000 Eur.; *Aukštų skaičius - 3; *Kambarių skaičius - 4; *Adresas: Vilnius, Antakalnis, Turniškių g. *Butas turi įstiklinta lodžija su vaizdu į pušyną. INFORMACIJA APIE PASTATĄ: *Pastatas erdvus, šiltas ir šviesus; *Autonominis dujinis šildymas; *Yra vis reikalinga buitinė technika; *Namas itin kokybiškas; *Kiemas su automobilių stovėjimo aikštele (nemokamas parkingas); *Pastatas apsuptas nuostabaus pušyno; *Patogi infrastruktūra; *Geras ir patogus privažiavimas; *Tvarkinga ir švari aplinka; *Teritorija itin saugi; *Nuolat tvarkoma ir puoselėjama teritorija, parko zona; *Prestižinis, saugus ir ramus rajonas; *Solidūs kaimynai; *Šalia Neries upė; *Patogus susisiekimas su bet kuria miesto dalimi individualiu ar visuomeniniu transportu; *Vilniaus miesto centras vos už 14 min. automobiliu; *Investicinė vertė; *Pastate buvo ofisas, tačiau patalpos jau atlaisvintos. Turniškių g. - ideali vieta vertinantiems ramybę, privatumą ir gamtos apsuptį! Tai vieta, norintiems prabanga džiaugtis kasdien! SUSISIEKIMAS: ~7.25 km Atstumas iki centro AUTOBUSŲ STOTELĖS ~0.30 km Turniškės ~0.78 km Meškeriotojų st. ~0.80 km Mėlynių st. ~0.80 km Meškeriotojų st. AUTOBUSŲ STOTYS ~8.93 km VILNIAUS AUTOBUSŲ STOTIS GELEŽINKELIO STOTYS ~7.98 km Naujosios Vilnios geležinkelio stotis -------------------------------------------------------- PRADINIS UGDYMAS ~1.66 km Vilniaus specialiojo ugdymo centras \"Aidas\" IKIMOKYKLINIS UGDYMAS ~1.72 km Vilniaus lopšelis-darželis \"Lakštingala\" ~1.96 km Vilniaus Naujųjų Verkių lopšelis-darželis PREKYBOS CENTRAI: ~1.26 km Maxima ~2.50 km IKI - ANTAKALNIS ~2.64 km Norfa XL ~3.07 km IKI - ŠALTINĖLIS ~3.15 km Maxima ~3.34 km Rimi - PC Žiedas ~3.38 km IKI - ŽIRMŪNAI ~3.41 km Maxima ~3.44 km IKI - JERUZALĖ ---------------------------------------------------------- Turime daugiau butų naujos statybos 2017 metų name, Turniškių gatvėje. A + energetinės klasės namas su Geoterminiu šildymu."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-valakampiuose-turniskiu-g-turniskes-tai-ypatinga-ir-skirtine-vieta-1-2459309/",
    "Kaina": "229500",
    "Kaina už kvadratą": "2441",
    "Miestas": "Vilnius",
    "Rajonas": "Valakampiai",
    "Gatve": "Turniškių g.",
    "Dydis": "4 kambarių butas",
    "Namo numeris": "7",
    "Plotas": "94 m²",
    "Kambarių sk.": "4",
    "Aukštas": "3",
    "Aukštų sk.": "3",
    "Metai": "2006",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Turniškės-tai ypatinga ir skirtinė vieta, atveriantį galimybę Jums apsigyventi seno pušyno apsuptoje teritorijoje kairiajame Neries krante! Bendra informacija: - rami vieta, apsupta pušyno. - saugi vieta, solidus kaimynai. - langai nukreipti į pušyną. - yra balkonas - šalia yra žaidimų aikštelė, teniso kortai. - name yra tik 6 butai. - dujinis autonominis šildymas. - visais metų laikais tvarkoma teritorija. P.S. Turiu ir daugiau pasiūlymų tiek Turniškėse, tiek Antakalnyje. Dėl detalesnės informacijos kreipkitės telefonu 8698 82521 Živilė"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-antakalnyje-turniskiu-g-parduodami-butai-nuostabioje-vietoje-pusyno-1-2725097/",
    "Kaina": "182000",
    "Kaina už kvadratą": "2364",
    "Miestas": "Vilnius",
    "Rajonas": "Antakalnis",
    "Gatve": "Turniškių g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "77 m²",
    "Kambarių sk.": "3",
    "Aukštas": "3",
    "Aukštų sk.": "3",
    "Metai": "2006",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Aukštos lubos Butas per kelis aukštus Kabelinė televizija Internetas",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Su baldais",
    "Apsauga": "Signalizacija",
    "Aprašymas": "PARDUODAMI BUTAI NUOSTABIOJE VIETOJE, PUŠYNO APSUPTYJE - TURNIŠKĖSE! Butų padalinimo procesas bus baigtas pavasari, galima rinktis 2 butus - 76,23 kv.m. ir 93,17 kv.m. Kiekvienas butas turės po atskirą balkoną ir nuostabų vaizdą į pušyną. Nepraleiskite progos čia įsikurti ! BENDRA INFORMACIJA: *Plotas: 76,23 kv. m; *Kaina: 195 000 Eur.; *Aukštų skaičius - 3; *Kambarių skaičius - 3; *Adresas: Vilnius, Antakalnis, Turniškių g. *Butas turi įstiklinta lodžija su vaizdu į pušyną. INFORMACIJA APIE PASTATĄ: *Pastatas erdvus, šiltas ir šviesus; *Autonominis dujinis šildymas; *Yra vis reikalinga buitinė technika; *Namas itin kokybiškas; *Kiemas su automobilių stovėjimo aikštele (nemokamas parkingas); *Pastatas apsuptas nuostabaus pušyno; *Patogi infrastruktūra; *Geras ir patogus privažiavimas; *Tvarkinga ir švari aplinka; *Teritorija itin saugi; *Nuolat tvarkoma ir puoselėjama teritorija, parko zona; *Prestižinis, saugus ir ramus rajonas; *Solidūs kaimynai; *Šalia Neries upė; *Patogus susisiekimas su bet kuria miesto dalimi individualiu ar visuomeniniu transportu; *Vilniaus miesto centras vos už 14 min. automobiliu; *Investicinė vertė; *Pastate buvo ofisas, tačiau patalpos jau atlaisvintos. Turniškių g. - ideali vieta vertinantiems ramybę, privatumą ir gamtos apsuptį! Tai vieta, norintiems prabanga džiaugtis kasdien! SUSISIEKIMAS: ~7.25 km Atstumas iki centro AUTOBUSŲ STOTELĖS ~0.30 km Turniškės ~0.78 km Meškeriotojų st. ~0.80 km Mėlynių st. ~0.80 km Meškeriotojų st. AUTOBUSŲ STOTYS ~8.93 km VILNIAUS AUTOBUSŲ STOTIS GELEŽINKELIO STOTYS ~7.98 km Naujosios Vilnios geležinkelio stotis -------------------------------------------------------- PRADINIS UGDYMAS ~1.66 km Vilniaus specialiojo ugdymo centras \"Aidas\" IKIMOKYKLINIS UGDYMAS ~1.72 km Vilniaus lopšelis-darželis \"Lakštingala\" ~1.96 km Vilniaus Naujųjų Verkių lopšelis-darželis PREKYBOS CENTRAI: ~1.26 km Maxima ~2.50 km IKI - ANTAKALNIS ~2.64 km Norfa XL ~3.07 km IKI - ŠALTINĖLIS ~3.15 km Maxima ~3.34 km Rimi - PC Žiedas ~3.38 km IKI - ŽIRMŪNAI ~3.41 km Maxima ~3.44 km IKI - JERUZALĖ ---------------------------------------------------------- Turime daugiau butų naujos statybos 2017 metų name, Turniškių gatvėje. A + energetinės klasės namas su Geoterminiu šildymu."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-valakampiuose-turniskiu-g-turniskes-tai-ypatinga-ir-skirtine-vieta-1-2459313/",
    "Kaina": "182000",
    "Kaina už kvadratą": "2364",
    "Miestas": "Vilnius",
    "Rajonas": "Valakampiai",
    "Gatve": "Turniškių g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "7",
    "Plotas": "77 m²",
    "Kambarių sk.": "3",
    "Aukštas": "3",
    "Aukštų sk.": "3",
    "Metai": "2006",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Turniškės-tai ypatinga ir skirtinė vieta, atveriantį galimybę Jums apsigyventi seno pušyno apsuptoje teritorijoje kairiajame Neries krante! Bendra informacija: - rami vieta, apsupta pušyno. - saugi vieta, solidus kaimynai. - langai nukreipti į pušyną. - yra balkonas - šalia yra žaidimų aikštelė, teniso kortai. - name yra tik 6 butai. - dujinis autonominis šildymas. - visais metų laikais tvarkoma teritorija. P.S. taip pat turiu dar viena labai įdomų pasiūlymą Valakmpiuose, Svajonių g., rašykite emeilu ir atsiųsiu info. Dėl detalesnės informacijos kreipkitės telefonu 8698 82521 Živilė"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-antakalnyje-turniskiu-g-turniskes-tai-ypatinga-ir-skirtine-vieta-1-2707265/",
    "Kaina": "182000",
    "Kaina už kvadratą": "2364",
    "Miestas": "Vilnius",
    "Rajonas": "Antakalnis",
    "Gatve": "Turniškių g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "77 m²",
    "Kambarių sk.": "3",
    "Aukštas": "3",
    "Aukštų sk.": "3",
    "Metai": "2006 statyba, 2006 renovacija",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Kita NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Papildomos patalpos": "Balkonas Terasa Vieta automobiliui",
    "Aprašymas": "Turniškės-tai ypatinga ir skirtinė vieta, atveriantį galimybę Jums apsigyventi seno pušyno apsuptoje teritorijoje kairiajame Neries krante! Bendra informacija: - rami vieta, apsupta pušyno. - saugi vieta, solidus kaimynai. - langai nukreipti į pušyną. - yra balkonas - šalia yra žaidimų aikštelė, teniso kortai. - name yra tik 6 butai. - dujinis autonominis šildymas. - visais metų laikais tvarkoma teritorija. P.S. taip pat turiu dar viena labai įdomų pasiūlymą Valakmpiuose, Svajonių g., rašykite emeilu ir atsiųsiu info. Dėl detalesnės informacijos kreipkitės telefonu 8698 82521 Živilė"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujojoje-vilnioje-akaciju-g--parduodama-namo-dalis-su-atskiru-iejimu-1-2725019/",
    "Kaina": "31000",
    "Kaina už kvadratą": "620",
    "Miestas": "Vilnius",
    "Rajonas": "Naujoji Vilnia",
    "Gatve": "Akacijų g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "50 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "1",
    "Metai": "1955",
    "Pastato tipas": "Medinis",
    "Šildymas": "Kita",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Uždaras kiemas Internetas Kabelinė televizija",
    "Papildomos patalpos": "Sandėliukas Vieta automobiliui",
    "Aprašymas": "- PARDUODAMA NAMO DALIS SU ATSKIRU ĮĖJIMU; - PARDUODAMAI NAMO DALIAI PRIKLAUSO 6,28 ARŲ SKLYPAS; - PATOGUS PRIVAŽIAVIMAS IKI PAT NAMO; VIETA. - rami vieta atokiau nuo sraunių gatvių; - kaimynystėje yra gyvenamieji namai, kurie visi yra gyvenami; - namas yra akligatvyje; - iki namo yra du privažiavimai; - netoli iki parduotuvės; SUSISIEKIMAS. - iki autobusų sustojimo yra 300 metrų; - patogus susisiekimas; NAMAS. - namas su atskiru įėjimu; - plastikiniai langai su stiklo paketais; SKLYPAS. - lygaus paviršiaus ir taisyklingos formos; AUTOMOBILIO PARKAVIMAS. - prie namo; APLINKA. - gyvenamieji namai; KOMUNIKACIJOS. - vandentiekis yra miesto centralizuotas; - nuotėkų kanalizacija vietinė; - elektros įvadas; - name yra koklinės krosnys; IŠPLANAVIMAS. - tambūras; - virtuvė; - 3 kambariai; - yra palėpė; ĮRENGIMAS. - grindys – medinės lentos; - sienos – tinkuotos; - langai – beveik visi langai yra plastikiniai; FINANSAVIMO SĄLYGOS. Šiam nekilnojamajam turtui įsigyti galime pasiūlyti išskirtines banko būsto finansavimo sąlygas. PLAČIAU APIE TAI – bustokreditavimas.LT Daugiau PANAŠIŲ ir NESKELBIAMŲ namų pasiūlymų RASITE – namaipardavimui.LT * ParduokLengvai.LT"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujamiestyje-s-konarskio-g-parduodamas-butas-naujamiestyje-buto-1-2724745/",
    "Kaina": "107000",
    "Kaina už kvadratą": "2140",
    "Miestas": "Vilnius",
    "Rajonas": "Naujamiestis",
    "Gatve": "S. Konarskio g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "50 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "9",
    "Metai": "1999",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "PARDUODAMAS BUTAS NAUJAMIESTYJE! BUTO PRIVALUMAI: - Strategiškai patogi vieta; - Naujai atliktas kosmetinis remontas; - Erdvūs ir šviesūs kambariai; - Ekonomiškas buto išlaikymas. BENDRA INFORMACIJA: - Adresas: S. Konarskio g., Naujamiestis; - Kaina: 107 000 Eur; - Pastatotipas: mūrinis; - Statybos metai: 1999; - Aukštas: 2/9; - Kambarių sk.: 2; - Bendras plotas: 49.51 kv.m. ĮRENGIMAS IR APDAILA: - Sienos: dažytos/ vonios kambaryje ir wc- plytelės; - Lubos: dažytos; - Grindys: plytelės; - Langai: plastikiniai; - Durys: šarvo; - Parduodamas su visais baldais ir buitine technika. KOMUNIKACIJOS: - Šildymas: centrinis-kolektorinis; - Internetas ir kabelinė televizija: galimi visi operatoriai. APIE NAMĄ: - Erdvi aikštelė namo kieme automobiliams; - Netoliese namo yra darželis, mokyklos, stotelė, parduotuvės. - Ramūs ir tvarkingi kaimynai. SUSISIEKIMAS: - 120 m iki viešojo transporto „Vingis”stotelės; - 220 m iki viešojo transporto „Eglių”stotelės; - 340m iki vaikų darželio „Drevinukas“ - 130 m Vilniaus Jono Basanavičiaus pagrindinės mokyklos - 560 m iki Vilniaus Simono Konarskio vidurinės mokyklos. - 220 m iki prekybos centro „Norfa XL“; - 370 m iki prekybos centro „Rimi“; - 410 m iki prekybos centro „Maxima“; - 2.18 km iki miesto centro."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-antakalnyje-staliu-g-parduodamas-4-kambariu-a-klases-butas-namo-1-2724695/",
    "Kaina": "199900",
    "Kaina už kvadratą": "1333",
    "Miestas": "Vilnius",
    "Rajonas": "Antakalnis",
    "Gatve": "Stalių g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "150 m²",
    "Kambarių sk.": "4",
    "Aukštas": "2",
    "Aukštų sk.": "2",
    "Metai": "2018",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "PARDUODAMAS 4 KAMBARIŲ A KLASĖS BUTAS (NAMO DALIS SU NOTARINE NAUDOJIMOSI TVARKA) , ŠALIA PUŠYNO, ANTAKALNYJE! --------------------------------------------------------------- BENDRA INFORMACIJA: - Adresas: Stalių g. 6, Antakalnis, Vilnius; - Bendras buto plotas: 150.0 kv.m.; - Kaina: 179 900 Eur.; - Pastato tipas: mūrinis; - Statybos metai: 2018 m.; - Aukštas: 2/3; - Kambarių sk.: 4 ; - Šildymas: dujinis; - Būklė: dalinė apdaila; - Namo baigtumas: 85 %. ----------------------------------------------------------------------------------------- ĮRENGIMAS IR APDAILA: - Akyto betono blokeliai LITE (250 mm); - Sienos apšiltintos 250 mm storio polistirolu EPA70; - Pamatai betoniniai-monolitiniai, apšiltinti 120 mm ekstruziniu polisterolu Finnfoam F-300; - Stogo konstrukcija: medinės dvitėjės sijos I-Beam. Stogas apšiltintas 300 mm mineraline vata Paroc eXtra, stogo danga profilis CLASSIC, matinis puralas, gamintojas UAB \"Destata Profil\"; - Perdanga tarp aukštų surinkta iš perdengimo plokščių PK 200 mm; - Numatytas grindų apšiltinimo sluoksnis 150 mm; - Mediniai langai, gamintojas \"Inwido Polska SA\", modelis Elite92. Dviejų kamerų stiklų paketas, langai įstatyti su išsinešimu į šiltinimo sluoksnį; - Fasado apdaila: dekoratyvinis tinkas 2 mm, gamintojas BOLIX, vokiečių gamintojo klinkeris ABC; - Išvedžioti elektros laidai, surinkti skydeliai, naujas elektros įvadinis kabelis, liko tinklams įdėti skaitliukus. Pakloti santechnikos vandentiekio vamzdžiai (tilus) WAVIN. - Numatyta rekuperacija; - Numatyti židiniai, įrengti kaminai; - Bus sutvarkytas privažiavimo kelias; viršutinis kiemas, bus išklotos trinkelės. Apatiniai žemės plotai bus išlyginti, šlaitai suformuoti. ----------------------------------------------------------------------------------------- SUSISIEKIMAS: - 2.2 km iki Vilniaus miesto centro; - 0.27 km iki Rudens stotelės; - 0.69 km iki Polocko stotelės; - 0.72 km iki Vilniaus verslo kolegijos; - 0.53 km iki Vilniaus Filaretų pradinės mokyklos; - 0.96 km iki Vilniaus lopšelio-darželio \"Užupiukas\"; - 1.08 km iki prekybos centro Maxima; - 1.77 km iki prekybos centro IKI; - 1.29 km iki Vilniaus miesto klinikinės ligoninės; - 3.12 km iki Vilniaus autobusų stoties; - 3.81 km iki Vilniaus geležinelio stoties. NT brokeris Arūnas Pranevičius El. p.: arunas.pranevicius@capital.lt Tel. +370 6164 2999"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-antakalnyje-filaretu-g-parduodamas-4-kambariu-a-klases-butas-namo-1-2704925/",
    "Kaina": "199000",
    "Kaina už kvadratą": "1327",
    "Miestas": "Vilnius",
    "Rajonas": "Antakalnis",
    "Gatve": "Filaretų g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "150 m²",
    "Kambarių sk.": "4",
    "Aukštas": "2",
    "Aukštų sk.": "3",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "PARDUODAMAS 4 KAMBARIŲ A KLASĖS BUTAS (NAMO DALIS SU NOTARINE NAUDOJIMOSI TVARKA) , ŠALIA PUŠYNO, ANTAKALNYJE! --------------------------------------------------------------- BENDRA INFORMACIJA: - Adresas: Stalių g. 6, Antakalnis, Vilnius; - Bendras buto plotas: 150.0 kv.m.; - Kaina: 199 900 Eur.; - Pastato tipas: mūrinis; - Statybos metai: 2018 m.; - Aukštas: 2/3; - Kambarių sk.: 4 ; - Šildymas: dujinis; - Būklė: dalinė apdaila; - Namo baigtumas: 85 %. ----------------------------------------------------------------------------------------- ĮRENGIMAS IR APDAILA: - Akyto betono blokeliai LITE (250 mm); - Sienos apšiltintos 250 mm storio polistirolu EPA70; - Pamatai betoniniai-monolitiniai, apšiltinti 120 mm ekstruziniu polisterolu Finnfoam F-300; - Stogo konstrukcija: medinės dvitėjės sijos I-Beam. Stogas apšiltintas 300 mm mineraline vata Paroc eXtra, stogo danga profilis CLASSIC, matinis puralas, gamintojas UAB \"Destata Profil\"; - Perdanga tarp aukštų surinkta iš perdengimo plokščių PK 200 mm; - Numatytas grindų apšiltinimo sluoksnis 150 mm; - Mediniai langai, gamintojas \"Inwido Polska SA\", modelis Elite92. Dviejų kamerų stiklų paketas, langai įstatyti su išsinešimu į šiltinimo sluoksnį; - Fasado apdaila: dekoratyvinis tinkas 2 mm, gamintojas BOLIX, vokiečių gamintojo klinkeris ABC; - Išvedžioti elektros laidai, surinkti skydeliai, naujas elektros įvadinis kabelis, liko tinklams įdėti skaitliukus. Pakloti santechnikos vandentiekio vamzdžiai (tilus) WAVIN. - Numatyta rekuperacija; - Numatyti židiniai, įrengti kaminai; - Bus sutvarkytas privažiavimo kelias; viršutinis kiemas, bus išklotos trinkelės. Apatiniai žemės plotai bus išlyginti, šlaitai suformuoti. ----------------------------------------------------------------------------------------- SUSISIEKIMAS: - 2.2 km iki Vilniaus miesto centro; - 0.27 km iki Rudens stotelės; - 0.69 km iki Polocko stotelės; - 0.72 km iki Vilniaus verslo kolegijos; - 0.53 km iki Vilniaus Filaretų pradinės mokyklos; - 0.96 km iki Vilniaus lopšelio-darželio \"Užupiukas\"; - 1.08 km iki prekybos centro Maxima; - 1.77 km iki prekybos centro IKI; - 1.29 km iki Vilniaus miesto klinikinės ligoninės; - 3.12 km iki Vilniaus autobusų stoties; - 3.81 km iki Vilniaus geležinelio stoties. Jeigu Jūs parduodate ar ieškote panašaus objekto, skambinkite - rasiu Jums pirkėją ar pasiūlysiu alternatyvų! Nekilnojamo turto brokeriams - Jei turite klientą šiam objektui, kreipkitės! Dėl atlyginimo susitarsime. www.vilniusbrokeris.lt - Čia galite NEMOKAMAI sužinoti kiek vertas jūsų būstas."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-balsiuose-zelmenu-g-kotedzas-su-pilna-daline-apdaila-perkant-1-2724691/",
    "Kaina": "93000",
    "Kaina už kvadratą": "1057",
    "Miestas": "Vilnius",
    "Rajonas": "Balsiai",
    "Gatve": "Želmenų g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "88 m²",
    "Kambarių sk.": "4",
    "Aukštas": "1",
    "Aukštų sk.": "2",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Atskiras įėjimas Aukštos lubos Butas per kelis aukštus Tualetas ir vonia atskirai Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Sandėliukas Terasa Vieta automobiliui",
    "Papildoma įranga": "Šildomos grindys Plastikiniai vamzdžiai",
    "Apsauga": "Šarvuotos durys Signalizacija Videokameros",
    "Aprašymas": "KOTEDŽAS SU PILNA DALINE APDAILA. Perkant namus Neries slėnyje bankams nereikia turto vertinimo. Kotedžas jau pastatytas ir priduotas. Parduodamas kokybiškai pastatytas už itin patrauklią kainą A klasės kotedžas tiesiogiai iš vystytojo uždarame, saugomame kvartale. Vidus funkcionaliai išplanuotas, išorės fasadas dekoruotas klinkerio plytelėmis. Dideli langai suteikia šviesos ir erdvumo. Sutvarkytas kiemas su privažiavimu, šaligatviais ir privačiu parkavimu. PRIVALUMAI - A energetinės klasės namai; - Dujinis šildymas; - Dideli panoraminiai langai; - Tvenkinys; - Įrengta terasa; - Sutvarkytas gerbūvis; - Privatus parkingas; - Privatus kvartalo parkas; - Uždara gyvenvietė. BENDRA INFORMACIJA - Bendras plotas – 94 kv.m.; - Sklypo plotas - 2,24 arai; - Namo tipas – mūrinis; - Kambarių skaičius – 4; - Statybos metai – 2018. APLINKA IR INFRASTRUKTŪRA - Atstumas iki Vilniaus miesto centro ~ 15 km; - Iki viešojo transporto stotelės ~ 200 m; - Prekybos centras \"MAXIMA\" ir \"ŽALI\" • Išskirtiniai pasiūlymai Luminor ir SWEDBANK bankuose. •Jūsų patogumui dirbame ir savaitgaliais. Įvažiuojate į uždarą kvartalą, patogiai prie namo pasistatote automobilį. Grįžtate namo, užsiverdate arbatos ir nešini puodeliu išeinate į terasą prie tvenkinio. Galite ramiai atsipūsti po dienos darbų, mėgautis tyla ir grynu oru. \"Neries Slėnis\" - šiuolaikinis uždaras 27 namų kvartalas miesto žmogui, vertinančiam gamtos idilę. Daugiau informacijos rasite apsilankę: www.neries-slenis.lt arba naujausią informaciją sekite facebook puslapyje: www.facebook.com/KotedzaiGamtoje Iki susitikimo Neries Slėnyje! Vystytojas UAB \"Neries Terasos\" Žalumos g., Vilnius +370 646 99994"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujamiestyje-aguonu-g-jei-trokstate-gyventi-paciame-miesto-centre-1-2724681/",
    "Kaina": "517000",
    "Kaina už kvadratą": "2228",
    "Miestas": "Vilnius",
    "Rajonas": "Naujamiestis",
    "Gatve": "Aguonų g.",
    "Dydis": "5 kambarių butas",
    "Plotas": "232 m²",
    "Kambarių sk.": "5",
    "Aukštas": "1",
    "Aukštų sk.": "3",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Papildomos patalpos": "Terasa Vieta automobiliui Drabužinė",
    "Apsauga": "Šarvuotos durys Videokameros",
    "Aprašymas": "Jei trokštate gyventi pačiame miesto centre ir tuo pačiu Jus vilioja užmiesčio gamtos ramybė, siūlome pasidomėti šiuo puikiu kotedžu išskirtiniame kvartale. Jaukus, klasikinės architektūros kvartalas, įsikūręs miesto centre, ant kalvos, tad pro šių namų langus kiekvieną dieną galėsite gėrėtis įspūdingais senojo Vilniaus vaizdais, Gedimino pilimi, Trijų kryžių kalnu, Naujamiesčio panorama. Iš čia greitai nuvyksite į naujuosius verslo ir biurų centrus, taip pat greitai pasieksite ir miesto centrą, Senamiestį bei ten esančius kultūros, laisvalaikio ir pramogų objektus, parkus bei skverus. Siūlomas 232 kv. m kotedžas, kurį statant naudotos itin kokybiškos medžiagos bei pažangiausios pasaulinės statybų technologijos: molinės stogų čerpės, mediniai langai, klinkerio plytos. Pirmajame aukšte patogiai išplanuoti holas, virtuvė, svetainė ir svečių WC. Antrajame aukšte siūlomos įsirengti privačios erdvės – trys miegamieji, vonios kambarys, drabužinė. Iš šiame aukšte esančio balkonėlio galima gėrėtis nuostabiais Senamiesčio vaizdais. Mansardoje galima įsirengti 31 kv. m darbo arba poilsio erdvę. Iš svetainės nusileidus žemyn – pateksite į privačią šeimos poilsio zoną, iš kurios išeisite tiesiai į sklypą, kuriame galite įsirengti terasą ar sodą miesto centre. Kotedžas turi tik jam skirtą teritoriją su žaliąja veja, gyventojai taip pat galės naudotis ir bendromis kvartalo žaliosiomis erdvėmis bei žaidimų aikštelėmis. Kotedžas parduodamas su daline apdaila, tačiau, esant poreikiui, pardavėjas gali pasiūlyti itin aukštos kokybės pilnos apdailos paslaugas. Tad apsigyvenkite čia ir mėgaukitės išskirtiniais Senamiesčio vaizdais bei patogia gyvenamąja vieta. Esant poreikiui, galime pasiūlyti ir kitokio dydžio ar išplanavimo variantų tiek su daline, tiek ir su pilna apdaila, pagal Jūsų skonį bei pageidavimus."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-aguonu-g-jei-trokstate-gyventi-paciame-miesto-centre-1-2724679/",
    "Kaina": "517000",
    "Kaina už kvadratą": "2228",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Aguonų g.",
    "Dydis": "5 kambarių butas",
    "Plotas": "232 m²",
    "Kambarių sk.": "5",
    "Aukštas": "1",
    "Aukštų sk.": "3",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Papildomos patalpos": "Terasa Vieta automobiliui Drabužinė",
    "Apsauga": "Šarvuotos durys Videokameros",
    "Aprašymas": "Jei trokštate gyventi pačiame miesto centre ir tuo pačiu Jus vilioja užmiesčio gamtos ramybė, siūlome pasidomėti šiuo puikiu kotedžu išskirtiniame kvartale. Jaukus, klasikinės architektūros kvartalas, įsikūręs miesto centre, ant kalvos, tad pro šių namų langus kiekvieną dieną galėsite gėrėtis įspūdingais senojo Vilniaus vaizdais, Gedimino pilimi, Trijų kryžių kalnu, Naujamiesčio panorama. Iš čia greitai nuvyksite į naujuosius verslo ir biurų centrus, taip pat greitai pasieksite ir miesto centrą, Senamiestį bei ten esančius kultūros, laisvalaikio ir pramogų objektus, parkus bei skverus. Siūlomas 232 kv. m kotedžas, kurį statant naudotos itin kokybiškos medžiagos bei pažangiausios pasaulinės statybų technologijos: molinės stogų čerpės, mediniai langai, klinkerio plytos. Pirmajame aukšte patogiai išplanuoti holas, virtuvė, svetainė ir svečių WC. Antrajame aukšte siūlomos įsirengti privačios erdvės – trys miegamieji, vonios kambarys, drabužinė. Iš šiame aukšte esančio balkonėlio galima gėrėtis nuostabiais Senamiesčio vaizdais. Mansardoje galima įsirengti 31 kv. m darbo arba poilsio erdvę. Iš svetainės nusileidus žemyn – pateksite į privačią šeimos poilsio zoną, iš kurios išeisite tiesiai į sklypą, kuriame galite įsirengti terasą ar sodą miesto centre. Kotedžas turi tik jam skirtą teritoriją su žaliąja veja, gyventojai taip pat galės naudotis ir bendromis kvartalo žaliosiomis erdvėmis bei žaidimų aikštelėmis. Kotedžas parduodamas su daline apdaila, tačiau, esant poreikiui, pardavėjas gali pasiūlyti itin aukštos kokybės pilnos apdailos paslaugas. Tad apsigyvenkite čia ir mėgaukitės išskirtiniais Senamiesčio vaizdais bei patogia gyvenamąja vieta. Esant poreikiui, galime pasiūlyti ir kitokio dydžio ar išplanavimo variantų tiek su daline, tiek ir su pilna apdaila, pagal Jūsų skonį bei pageidavimus."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujamiestyje-saltiniu-g-jei-trokstate-gyventi-paciame-miesto-centre-1-2724677/",
    "Kaina": "517000",
    "Kaina už kvadratą": "2228",
    "Miestas": "Vilnius",
    "Rajonas": "Naujamiestis",
    "Gatve": "Šaltinių g.",
    "Dydis": "5 kambarių butas",
    "Plotas": "232 m²",
    "Kambarių sk.": "5",
    "Aukštas": "1",
    "Aukštų sk.": "3",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Papildomos patalpos": "Terasa Vieta automobiliui Drabužinė",
    "Apsauga": "Šarvuotos durys Videokameros",
    "Aprašymas": "Jei trokštate gyventi pačiame miesto centre ir tuo pačiu Jus vilioja užmiesčio gamtos ramybė, siūlome pasidomėti šiuo puikiu kotedžu išskirtiniame kvartale. Jaukus, klasikinės architektūros kvartalas, įsikūręs miesto centre, ant kalvos, tad pro šių namų langus kiekvieną dieną galėsite gėrėtis įspūdingais senojo Vilniaus vaizdais, Gedimino pilimi, Trijų kryžių kalnu, Naujamiesčio panorama. Iš čia greitai nuvyksite į naujuosius verslo ir biurų centrus, taip pat greitai pasieksite ir miesto centrą, Senamiestį bei ten esančius kultūros, laisvalaikio ir pramogų objektus, parkus bei skverus. Siūlomas 232 kv. m kotedžas, kurį statant naudotos itin kokybiškos medžiagos bei pažangiausios pasaulinės statybų technologijos: molinės stogų čerpės, mediniai langai, klinkerio plytos. Pirmajame aukšte patogiai išplanuoti holas, virtuvė, svetainė ir svečių WC. Antrajame aukšte siūlomos įsirengti privačios erdvės – trys miegamieji, vonios kambarys, drabužinė. Iš šiame aukšte esančio balkonėlio galima gėrėtis nuostabiais Senamiesčio vaizdais. Mansardoje galima įsirengti 31 kv. m darbo arba poilsio erdvę. Iš svetainės nusileidus žemyn – pateksite į privačią šeimos poilsio zoną, iš kurios išeisite tiesiai į sklypą, kuriame galite įsirengti terasą ar sodą miesto centre. Kotedžas turi tik jam skirtą teritoriją su žaliąja veja, gyventojai taip pat galės naudotis ir bendromis kvartalo žaliosiomis erdvėmis bei žaidimų aikštelėmis. Kotedžas parduodamas su daline apdaila, tačiau, esant poreikiui, pardavėjas gali pasiūlyti itin aukštos kokybės pilnos apdailos paslaugas. Tad apsigyvenkite čia ir mėgaukitės išskirtiniais Senamiesčio vaizdais bei patogia gyvenamąja vieta. Esant poreikiui, galime pasiūlyti ir kitokio dydžio ar išplanavimo variantų tiek su daline, tiek ir su pilna apdaila, pagal Jūsų skonį bei pageidavimus."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-saltiniu-g-jei-trokstate-gyventi-paciame-miesto-centre-1-2724675/",
    "Kaina": "517000",
    "Kaina už kvadratą": "2228",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Šaltinių g.",
    "Dydis": "5 kambarių butas",
    "Plotas": "232 m²",
    "Kambarių sk.": "5",
    "Aukštas": "1",
    "Aukštų sk.": "3",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Papildomos patalpos": "Terasa Vieta automobiliui Drabužinė",
    "Apsauga": "Šarvuotos durys Videokameros",
    "Aprašymas": "Jei trokštate gyventi pačiame miesto centre ir tuo pačiu Jus vilioja užmiesčio gamtos ramybė, siūlome pasidomėti šiuo puikiu kotedžu išskirtiniame kvartale. Jaukus, klasikinės architektūros kvartalas, įsikūręs miesto centre, ant kalvos, tad pro šių namų langus kiekvieną dieną galėsite gėrėtis įspūdingais senojo Vilniaus vaizdais, Gedimino pilimi, Trijų kryžių kalnu, Naujamiesčio panorama. Iš čia greitai nuvyksite į naujuosius verslo ir biurų centrus, taip pat greitai pasieksite ir miesto centrą, Senamiestį bei ten esančius kultūros, laisvalaikio ir pramogų objektus, parkus bei skverus. Siūlomas 232 kv. m kotedžas, kurį statant naudotos itin kokybiškos medžiagos bei pažangiausios pasaulinės statybų technologijos: molinės stogų čerpės, mediniai langai, klinkerio plytos. Pirmajame aukšte patogiai išplanuoti holas, virtuvė, svetainė ir svečių WC. Antrajame aukšte siūlomos įsirengti privačios erdvės – trys miegamieji, vonios kambarys, drabužinė. Iš šiame aukšte esančio balkonėlio galima gėrėtis nuostabiais Senamiesčio vaizdais. Mansardoje galima įsirengti 31 kv. m darbo arba poilsio erdvę. Iš svetainės nusileidus žemyn – pateksite į privačią šeimos poilsio zoną, iš kurios išeisite tiesiai į sklypą, kuriame galite įsirengti terasą ar sodą miesto centre. Kotedžas turi tik jam skirtą teritoriją su žaliąja veja, gyventojai taip pat galės naudotis ir bendromis kvartalo žaliosiomis erdvėmis bei žaidimų aikštelėmis. Kotedžas parduodamas su daline apdaila, tačiau, esant poreikiui, pardavėjas gali pasiūlyti itin aukštos kokybės pilnos apdailos paslaugas. Tad apsigyvenkite čia ir mėgaukitės išskirtiniais Senamiesčio vaizdais bei patogia gyvenamąja vieta. Esant poreikiui, galime pasiūlyti ir kitokio dydžio ar išplanavimo variantų tiek su daline, tiek ir su pilna apdaila, pagal Jūsų skonį bei pageidavimus."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-lazdyneliuose-pazagiskiu-g-parduodamas-4-kambariu-butas-nuosavame-name-2-1-2720491/",
    "Kaina": "135000",
    "Kaina už kvadratą": "1476",
    "Miestas": "Vilnius",
    "Rajonas": "Lazdynėliai",
    "Gatve": "Pažagiškių g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "91,48 m²",
    "Kambarių sk.": "4",
    "Aukštas": "2",
    "Aukštų sk.": "3",
    "Metai": "2006 statyba, 2016 renovacija",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "Parduodamas 4 kambarių butas nuosavame name 2 aukšte Lazdynėliuose. Butas erdvus, šviesus. Sutvarkyta teritorija, rami, nuosavų namų kaimynystė, šalia miškas, visuomeninis transportas. NAMO APRAŠYMAS: Statybos laikotarpis: įrengtas 2006 m. Namas naujai rekonstruotas 2016/2017 m. Bendras plotas: 91,48 kv.m. Kambarių skaičius – 4 kamb. Iš jų 3 miegamieji, svetainė kartu su virtuve ir balkonu, bei erdvus san mazgas su vonia. Židinys; Butui priklauso pirtis, rūsys, kraštinis 3 aro žemės sklypas, kuris ribojasi su mišku bei 33,49 kv.m. garažas. Taip pat automobilių parkavimo vietos prie namo. ĮRENGIMAS: Namo tipas - mūrinis (gelžbetonio blokai, apšiltintas 10 cm putplasčiu); Apšiltinti pamatai; Stogas - skardinis; Langai - plastikiniai; Šildymo tipas – grindinis vonioje/radiatorinis; KOMUNIKACIJOS: Šildymas – dujos; Vandentiekis – miesto; Kanalizacija – miesto; Elektra; Internetas, TV. VIETA IR INFRASTRUKTŪRA: Puikus susisiekimas su Vilniaus centru, šalia miesto autobusų stotelė. Netoliese yra mokymo ir lavinimo įstaigos, gydymo paslaugas teikiančios įstaigos, vaistinės, parduotuvės, gyvenamieji namai, miškas, upė, visuomeninio transporto stotelės ir kt."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-lazdyneliuose-lazdyneliu-g-pastatyti-ir-100-priduoti-butai-aitvaru-1-2724615/",
    "Kaina": "75000",
    "Kaina už kvadratą": "1481",
    "Miestas": "Vilnius",
    "Rajonas": "Lazdynėliai",
    "Gatve": "Lazdynėlių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "18",
    "Buto numeris": "25",
    "Plotas": "50,63 m²",
    "Kambarių sk.": "2",
    "Aukštas": "5",
    "Aukštų sk.": "5",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "PASTATYTI IR 100 % PRIDUOTI BUTAI „AITVARŲ NAMUOSE“, LAZDYNĖLIUOSE ĮSIKURTI GALITE JAU ŠIANDIEN!!! PRIVALUMAI: - dideli įstiklinti balkonai; - liftai, net 5 aukštų pastate; - parkavimo vietos po namu; - parkavimo vietos lauke; - sandėliukai; - jauki aplinka ir vaikų žaidimų aikštelė; - šalia Bukčių miškas; - netoli Neris. TECHNINIAI DUOMENYS: - išvedžiota elektra; - išvedžioti santechnikos įvadai; - sumontuotos pertvaros. Parduodamas patogiai suprojektuotas 2 kambarių butas. Informacija: - Kambarių skaičius: 2 - Aukštas: 5/5; - Bendras plotas: 50,63 kv. m.; - Svetainės plotas: 30,43 kv. m.; - Miegamojo plotas: 14,99 kv. m.; - Vonios kambarys: 5,21 kv. m.; - Balkono plotas: 10,60 kv. m.; - Langų orientacija: Vakarų. Namo baigtumas 100 proc. Puikus susisiekimas vakariniu ir pietiniu Vilniaus aplinkkeliais, prekybos centrai, vaikų darželiai, mokyklos, gydymo įstaigos – visa tai šalia jūsų, vos 5-10 min atstumu nuo naujų namų. Dėl išsamesnės informacijos kreipkitės: Indrė +370 620 66611 El.p.: pardavimai@aitvarunamai.lt Daugiau informacijos apie projektą – www.aitvarunamai.lt 360 virtualus butų turas - https://goo.gl/Mi4rkD"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-bajoruose-fiziku-g-fiziku-ii-namai-racionalumo-ir-estetikos-1-2724523/",
    "Kaina": "62000",
    "Kaina už kvadratą": "1584",
    "Miestas": "Vilnius",
    "Rajonas": "Bajorai",
    "Gatve": "Fizikų g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "18",
    "Buto numeris": "B406",
    "Plotas": "39,14 m²",
    "Kambarių sk.": "2",
    "Aukštas": "4",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Fizikų II namai – racionalumo ir estetikos formulė ! Fizikų II namai – penkių aukštų gyvenamasis namas, kuriame planuojama įrengti 71 butą. Jų plotas – nuo 32 kv.m. iki 86 kv.m. Bus galima rinktis vieno, dviejų, trijų ar keturių kambarių butus. Gyvena-mosios patalpos suplanuotos taip, kad namuose būtų kuo daugiau natūralios šviesos – pastatas sup-rojektuotas su dideliais langais, erdviais balkonais. Butai bus parduodami su kokybiška daline apdaila. Gyventojų patogumui numatytos požeminės ir antžeminės automobilių stovėjimo vietos, tad bus ramu: grįžus po darbo namo nekils klausimų, kur rasti vietą automobiliui pastatyti. Fizikų II namai – tai projektas, skirtas racionaliems žmonėms, mokantiems planuoti savo gyvenimą ir investuojantiems į tai, kas reikalinga, saugu bei taupu. A klasės energinis naudingumas jau tapo UAB „Merko būstas“ standartu. Aukštą energinio naudingumo klasę užtikrins kokybiškos statybos medžiagos, nepriekaištinga darbo kokybė ir profesionali statybos darbų vykdymo priežiūra. Statybos darbų pradžia – 2018 m. I ketvirtis Statybos darbų pabaiga – 2019 m. II ketvirtis Statinio paskirtis - gyvenamoji Butų paskirtis - gyvenamoji UAB \"Merko statyba\" Laisvės pr. 3, Vilnius +370 6 1 3 0 5 7 4 3 pardavimai@merko.lt; www.merkobustas.lt www.fizikunamai.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-bajoruose-fiziku-g-fiziku-ii-namai-racionalumo-ir-estetikos-1-2724439/",
    "Kaina": "117800",
    "Kaina už kvadratą": "1710",
    "Miestas": "Vilnius",
    "Rajonas": "Bajorai",
    "Gatve": "Fizikų g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "18",
    "Buto numeris": "B201",
    "Plotas": "68,9 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Fizikų II namai – racionalumo ir estetikos formulė ! Fizikų II namai – penkių aukštų gyvenamasis namas, kuriame planuojama įrengti 71 butą. Jų plotas – nuo 32 kv.m. iki 86 kv.m. Bus galima rinktis vieno, dviejų, trijų ar keturių kambarių butus. Gyvena-mosios patalpos suplanuotos taip, kad namuose būtų kuo daugiau natūralios šviesos – pastatas sup-rojektuotas su dideliais langais, erdviais balkonais. Butai bus parduodami su kokybiška daline apdaila. Gyventojų patogumui numatytos požeminės ir antžeminės automobilių stovėjimo vietos, tad bus ramu: grįžus po darbo namo nekils klausimų, kur rasti vietą automobiliui pastatyti. Fizikų II namai – tai projektas, skirtas racionaliems žmonėms, mokantiems planuoti savo gyvenimą ir investuojantiems į tai, kas reikalinga, saugu bei taupu. A klasės energinis naudingumas jau tapo UAB „Merko būstas“ standartu. Aukštą energinio naudin-gumo klasę užtikrins kokybiškos statybos medžiagos, nepriekaištinga darbo kokybė ir profesionali statybos darbų vykdymo priežiūra. Statybos darbų pradžia – 2018 m. I ketvirtis Statybos darbų pabaiga – 2019 m. II ketvirtis Statinio paskirtis - gyvenamoji Butų paskirtis - gyvenamoji UAB \"Merko statyba\" Laisvės pr. 3, Vilnius +370 6 1 3 0 5 7 4 3 pardavimai@merko.lt; www.merkobustas.lt www.fizikunamai.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-bajoruose-fiziku-g-fiziku-ii-namai-racionalumo-ir-estetikos-1-2724429/",
    "Kaina": "102700",
    "Kaina už kvadratą": "1500",
    "Miestas": "Vilnius",
    "Rajonas": "Bajorai",
    "Gatve": "Fizikų g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "18",
    "Buto numeris": "B101",
    "Plotas": "68,48 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Fizikų II namai – racionalumo ir estetikos formulė ! Fizikų II namai – penkių aukštų gyvenamasis namas, kuriame planuojama įrengti 71 butą. Jų plotas – nuo 32 kv.m. iki 86 kv.m. Bus galima rinktis vieno, dviejų, trijų ar keturių kambarių butus. Gyvena-mosios patalpos suplanuotos taip, kad namuose būtų kuo daugiau natūralios šviesos – pastatas sup-rojektuotas su dideliais langais, erdviais balkonais. Butai bus parduodami su kokybiška daline apdai-la. Gyventojų patogumui numatytos požeminės ir antžeminės automobilių stovėjimo vietos, tad bus ra-mu: grįžus po darbo namo nekils klausimų, kur rasti vietą automobiliui pastatyti. Fizikų II namai – tai projektas, skirtas racionaliems žmonėms, mokantiems planuoti savo gyvenimą ir investuojantiems į tai, kas reikalinga, saugu bei taupu. A klasės energinis naudingumas jau tapo UAB „Merko būstas“ standartu. Aukštą energinio naudin-gumo klasę užtikrins kokybiškos statybos medžiagos, nepriekaištinga darbo kokybė ir profesionali statybos darbų vykdymo priežiūra. Statybos darbų pradžia – 2018 m. I ketvirtis Statybos darbų pabaiga – 2019 m. II ketvirtis Statinio paskirtis - gyvenamoji Butų paskirtis - gyvenamoji UAB \"Merko statyba\" Laisvės pr. 3, Vilnius +370 6 1 3 0 5 7 4 3 pardavimai@merko.lt; www.merkobustas.lt www.fizikunamai.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-laisves-pr-namo-dydzio-erdvus-5-kambariu-bustas-su-1-2724277/",
    "Kaina": "170000",
    "Kaina už kvadratą": "988",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Laisvės pr.",
    "Dydis": "5 kambarių butas",
    "Plotas": "172 m²",
    "Kambarių sk.": "5",
    "Aukštas": "4",
    "Aukštų sk.": "5",
    "Metai": "1995",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Elektra",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Aukštos lubos Tualetas ir vonia atskirai Butas per kelis aukštus Kabelinė televizija Internetas",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Vonia Su baldais Skalbimo mašina",
    "Apsauga": "Kodinė laiptinės spyna Šarvuotos durys Signalizacija",
    "Aprašymas": "NAMO DYDŽIO ERDVUS 5 KAMBARIŲ BŪSTAS SU ŽIDINIU PUIKIOJE LOKACIJOJE GYVENTI LAISVĖS PR., PAŠILAIČIUOSE. Tai butas, ieškantiems išskirtinių namų bei vertinantiems erdvės pojutį. Butas funkcionaliai išplanuotas - erdvi svetainė su židiniu, atskira virtuvė su pagalbiniu kambarėliu - sandėliuku, 4 izoliuoti kambariai, 3 san. mazgai. Butas idealiai tiks šeimai. ___________________________________________________ BENDRA INFORMACIJA: - Adresas: Laisvės pr., Pašilaičiai, Vilnius; - Bendras plotas: 172,60 kv.m; - Aukštas: 4/5; - Kambarių skaičius: 5 kambariai; - Namo tipas: mūrinis; - Statybos metai: 1995 m.; - Būklė: įrengtas; - Šildymas: autonominis – elektrinis bei galima židinį naudoti kaip alternatyvą; - Langų orientacija: rytai - vakarai; - Rakinama, tvarkinga namo laiptinė bei kiemas. ĮRENGIMAS - Grindys – kambariuose parketas, vonios kambaryje ir virtuvėje akmens masės plytelės, - Sienos – dažytos bei tapetai; - Langai – plastikiniai su stiklo paketais; - Lubos – dažytos; - Išvedžiota garso sistema visame bute valdoma atskiromis zonomis; - Įėjimo durys - šarvo tipo. IŠPLANAVIMAS: - svetainė atskirta nuo virtuvės; - ūkinis kambarėlis; - miegamasis ; - pirmas vaiko; - antras vaiko; - darbo kambarys - 2 vonios kambariai; - atskiras tualetas; - holas. AUTOMOBILIŲ PARKAVIMAS : - Kartu su butu už papildomą kainą 15 000 eur yra galimybė įsigyti erdvų požeminį garažą 23,81 kv.m. PRIVALUMAI: - Butas parduodamas su visais integruotais baldais bei buitine technika; - Erdvi ir šviesi svetainė su atskirta virtuve, suomių gamybos natūralaus uosio ; - 3 san. mazgai; - Prancūziško marmuro židinys; - Butas dalinai įrengtas rytietišku stiliumi; - Yra galimybė įsigyti požeminį garažą; - Uždaras namo kiemas; - Sutvarkyta aplinka, draugiška kaimynystė; - Kieme vaikų žaidimų aikštelė. INFRASTRUKTŪRA - Patogi vieta, geras susisiekimas su kitais miesto rajonais bei centru; - Šalia visuomeninio transporto stotelės (Žemynos st., Pašilaičių žiedo st.); - Aplinkui visos reikalingiausios įstaigos - mokyklos, vaikų darželiai, prekybos centrai, kavinės, sporto klubai, grožio ir gydymo įstaigos. Kviečiame apžiūrėti Jums patogiu metu! Capital Team brokerė DOVILĖ STANIŠAUSKĖ 8 620 404 88 PIRKĖJAI, kreipkitės! Suteiksiu daugiau informacijos, susitarsime dėl apžiūros. PARDAVĖJAI, domina kiek kainuoja Jūsų butas ar patalpos? Skambinkite - ĮVERTINSIU NEMOKAMAI! NT BROKERIAI, jeigu Jūs turite pirkėją šiam objektui, sėkmingo sandėrio atveju pasidalinsiu savo komisiniais. Maloniai laukiu Jūsų skambučių."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-seskineje-laisves-pr-parduodamas-1-kambario-butas-seskineje-1-2724207/",
    "Kaina": "48900",
    "Kaina už kvadratą": "1358",
    "Miestas": "Vilnius",
    "Rajonas": "Šeškinė",
    "Gatve": "Laisvės pr.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "65",
    "Plotas": "36,01 m²",
    "Kambarių sk.": "1",
    "Aukštas": "1",
    "Aukštų sk.": "5",
    "Metai": "1980",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "PARDUODAMAS 1 KAMBARIO BUTAS ŠEŠKINĖJE! Tai puiki galimybė įsirengti savo svajonių namus! ================================================================== • Jums nekils minčių, kad vieni ar kiti daiktai netelpa Jūsų namuose, nes butui priklauso rūsys. • Butas puikiai išvystytoje infrastruktūros vietoje, tad galėsite džiaugtis puikiu susisiekimu nuosavu ar viešuoju transportu, o šalia rasite Lūžio parką, kuriame galėsite pasimėgauti žaluma. • Rami ir saugi kaimynystė – tvarkinga rakinama laiptinė (domofonas), draugiški kaimynai; • Aplinkui šią gyvenvietę rasite visus kasdienai būtinus objektus: stotelė už 140 m, mokyklos, darželiai pasiekiami per 5-7 min. pėstute, Karoliniškių poliklinika pasiekiama per 10 min pėstute. • Įstiklintas balkonas; • Kieme įrengta vaikų žaidimų aištelė. ================================================================== BENDRA INFORMACIJA Adresas: Laisvės per.., Vilnius; Plotas: 36,01 kv. m; Kambarių sk.: 1; Aukštas: 1/5; Statybos metai: 1980. IŠPLANAVIMAS Kambarys – 18,16 kv. m; Virtuvė – 8,52 kv. m; Vonia – 2,58 kv. m; Tualetas – 0,85 kv. m; Koridorius – 5,95 kv. m; Balkonas. ĮRENGIMAS, APDAILA: Langai - plastikiniai; Sienos – tapetai/plytelės; Durys – šarvo. KOMUNIKACIJOS Šildymas – centrinis; Vandentiekis/kanalizacija – miesto. INFRASTRUKTŪRA ~3,60 km iki miesto centro; ~0,14 km iki stotelės „Čiobiškio st.“; ~0,20 km iki stotelės „Rygos st.“; ~0,98 km iki Šeškinės poliklinikos. Mokymo ir ugdymo įstaigos: ~0,09 km iki lopšelio-darželio „Kodėlčiukas“; ~0,18 km iki lopšelio-darželio „Aušrinė“; ~0,23 km iki Žemynos gimnazijos; ~0,48 km iki Šeškinės progimnazijos. Prekybos centrai: ~0,36 km iki PC „Maxima“; ~0,61 km iki PC „Iki“; ~0,63 km iki PC „Norfa XL“."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-vingriu-g--butas-senamiestyje-250-m-iki-traku-g-1-2724193/",
    "Kaina": "240000",
    "Kaina už kvadratą": "2609",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Vingrių g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "92 m²",
    "Kambarių sk.": "4",
    "Aukštas": "2",
    "Aukštų sk.": "3",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Atskiras įėjimas Butas per kelis aukštus Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas Vieta automobiliui",
    "Papildoma įranga": "Skalbimo mašina Su baldais Šaldytuvas Šildomos grindys Virtuvės komplektas Viryklė Plastikiniai vamzdžiai Indaplovė Dušo kabina Vonia",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "- BUTAS SENAMIESTYJE - 250 M. IKI TRAKŲ G.; - NAUJAI ĮRENGTAS BUTAS SU ATSKIRU ĮĖJIMU; - BUTAS VIDINIAME KIEME - ATOKIAU NUO GATVIŲ TRIUKŠMO; VIETA. - namas vidiniame kieme - rami vieta, nesigirdi gatvės triukšmas; - butas pačiame Senamiestyje; - 100 m iki Pylimo ir Trakų gatvių sankirtos; - netoliese gausu lankytinų, kultūrinių vietų; - 100 m iki prekybos centro Maxima; - 100 m iki viešojo transporto stotelės; - netoliese mokymo/ugdymo įstaigos; - 100 m iki MO muziejaus; - 500 m iki Vilniaus Rotušės; - 350 m iki Vokiečių g.; - 100 m iki Vilniaus karaliaus Mindaugo mokyklos; - 150 m iki vaikų darželio; NAMAS. - namas kokybiškos mūrinės statybos; - rakinamas, vidinis namo kiemas; - namą prižiūri administruojanti įmonė; - automobilių parkavimas vidiniame, rakinamame namo kieme; - teritoriją prižiūri vaizdo stebėjimo kameros; - name yra tik septyni butai; - namo renovacija atlikta 2018m.; - naujai pakeistas namo stogas; ĮRENGIMAS. - naujai ir kokybiškai įrengtas; - sienos dažytos; - buto durys – šarvinės; - dideli langai – plastikiniai su stiklo paketu; - grindys – kokybiškas laminatas; - vonios kambariai iškloti plytelėmis; - yra boileris; - išsaugotos autentiškos detalės; - vidaus durys - natūralaus medžio; - įrengtas gausus apšvietimas; - natūralaus medžio vidaus laiptai; ŠILDYMAS / KOMUNIKACIJOS - šildymas centrinis (pakeisti radiatoriai, šildymas reguliuojamas); - yra internetas ir televizija; - vaizdo stebėjimo sistema; SUPLANAVIMAS. - virtuvės zona kartu su valgomuoju; - vonios kambarys; - prieškambaris; - svetainės zona; - darbo/poilsio zona; - vonios ir tualeto kambarys; - atskiras miegamasis kambarys su balkonu; - atskiras miegamasis kambarys; - langai orientuoti pietų ir rytų kryptimis; BALDAI. - virtuvės baldų komplektas; - stalas su kėdėmis; - šaldytuvas; - orkaitė; - indaplovė; - vonios baldai; - skalbimo mašina; - sofa - lova svetainėje; - staliukas; - viengulė miegamojo lova; - dvigulė miegamojo lova; FINANSAVIMO SĄLYGOS. Šiam nekilnojamajam turtui įsigyti galime pasiūlyti išskirtines banko būsto finansavimo sąlygas. PLAČIAU APIE TAI – bustokreditavimas.LT Daugiau PANAŠIŲ ir NESKELBIAMŲ butų pasiūlymų RASITE – gerasbutas.LT MesDirbameTaip.LT"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-rudninku-g-parduodami-prabangus-3-kambariu-apartamentai-1-2724197/",
    "Kaina": "320000",
    "Kaina už kvadratą": "3437",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Rūdninkų g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "12",
    "Plotas": "93,11 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "3",
    "Metai": "1940",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Aukštos lubos Nauja kanalizacija Uždaras kiemas Internetas Kabelinė televizija",
    "Papildomos patalpos": "Sandėliukas Balkonas Vieta automobiliui Drabužinė",
    "Papildoma įranga": "Kondicionierius Skalbimo mašina Su baldais Šaldytuvas Virtuvės komplektas Viryklė Plastikiniai vamzdžiai Indaplovė Vonia",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna",
    "Aprašymas": "Parduodami prabangūs 3 kambarių apartamentai Rūdninkų g., Senamiestyje! Gyvenkite pačiame vilniaus centre ir pėsčiomis, vos per keletą minučių, pasiekite mėgstamiausias Senamiesčio vietas. Apartamentai šalia Rūdninkų skvero, visai prie pat Vilniaus Rotušė. ......................................................................................................................... Yra galimybė įsirengti dujinį šildymą. ......................................................................................................................... Video: https://www.youtube.com/watch?v=njaxbnQDXpc&t=1s ......................................................................................................................... PAGRINDINĖ INFORMACIJA: - Adresas: Rūdninkų g. 12; - Aukštas: 2/3; - Kambarių sk.: 3; - Plotas: 93.11 kv. m; - Šildymas: centrinis; - Pastato tipas: mūrinis; - Statybos metai: 1940 m.; ......................................................................................................................... BUTO PRIVALUMAI: - Yra rūbinė; - Signalizacija; - Aukštos lubos; - Kondicionierius; - Natūralaus medžio grindys; - Storos sienos (gera garso izoliacija); - Išskirtiniai ir prabangūs apartamentai; - Yra internetas bei palydovinė kabelinė televizija; - Buto langai orientuoti į rytinę bei vakarinę puses; - Butas parduodamas su visais baldais ir integruota buitine įranga; - Vidiniame kieme nuo 17 val. nesunkiai rasite vietos automobiliui. ......................................................................................................................... NAMO PRIVALUMAI: - Rakinama laiptinė su domofonu; - Uždaras vidinis kiemas; - Solidi kaiminystė, tvarkinga namo aplinka; - Patogus susisiekimas su bet kuria miesto dalimi. ......................................................................................................................... SUSISIEKIMAS: - 0.18 km. –Valstybinis jaunimo teatras st.; - 0.19 km. – Rotušė st.; - 0.12 km. – ISM vadybos ir ekonomikos universitetas; - 0.34 km. – Vilniaus vaikų ir jaunimo klubas “Kregždutė”; - 0.16 km. – Vilniaus darželis \"Pasagėlė\"; - 0.26 km. – Centro poliklinika; - 0.24 km. – Rimi; - 0.35 km. – IKI; - 0.71 km. – Vilniaus autobusų stotis; ......................................................................................................................... ŠIE PRABANGŪS IR IŠSKIRTINIAI APARTAMENTAI LAUKIA JŪSŲ! ......................................................................................................................... www.nttv.lt - nekilnojamo turto televizija. www.brokerislukas.lt - nekilnojamo turto profesionalai."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-ukmerges-g-parduodamas-2-kambariu-butas-ukmerges-g-1-2724117/",
    "Kaina": "88000",
    "Kaina už kvadratą": "1570",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Ukmergės g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "56,05 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "6",
    "Metai": "2003",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "PARDUODAMAS 2 KAMBARIŲ BUTAS UKMERGĖS G., PAŠILAIČIUOSE! BUTO ŠILDYMAS DUJINIS, LABAI PIGUS ŠILDYMAS ! _____________________________________________________ BENDRA INFORMACIJA - Adresas: Ukmergės g., Vilnius; - Bendras plotas: 56.05 kv.m.; - Kambarių skaičius: 3; - Aukštas: 1 iš 6; - Statybos metai: 2003 m.; - Šildymas: dujinis; _____________________________________________________ BUTO PRIVALUMAI: - Butas parduodamas su baldais ir buitine technika; - Atskiras sandėliukas, drabužinė; - Tvarkinga namo laiptinė su telefonspyne; - Strategiškai patogi vieta; - Automobilių stovėjimo aikštelė namo kieme; - Arti vaikų darželiai ir mokyklos, prekybos centrai; - Greta namo yra vaikų žaidimo aikštelė; _____________________________________________________ IŠPLANAVIMAS: - Koridorius – 7.47 kv.m.; - Miegamasis – 14.18 kv.m.; - Drabužinė – 2.75 kv.m.; - Svetainė – 16.13 kv.m.; - Virtuvė – 11.27 kv.m.; - Vonia Wc – 3.54 kv.m.; - Sandėliukas – 0.71 kv.m.; _____________________________________________________ SUSISIEKIMAS: - 7.60 km – Atstumas iki miesto centro; - 0.08 km – Deivių st; - 0.40 km – Viniaus Gabijos gimnazija; - 1.80 km – Vilniaus Medeinos pradinė mokykla; - 2.10 km – Vilniaus Žemynos progimnazija; - 0.46 km – Vilniaus lopšelis-darželis “Gabijėlė”; - 0.30 km – Vilniaus lopšelis-darželis “Super Briedis”; - 0.20 km – Norfa XXL; - 0.65 km – PPC – BIG - 0.70 km – Maxima XX; - 2.10 km – Vilniaus rajono centrinė poliklinika, VšĮ; _____________________________________________________ APŽIŪRĖTI GALIMA JAU DABAR"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujamiestyje-z-sierakausko-g-sierakausko-25-projektas-kuriasi-ypatingoje-1-2724091/",
    "Kaina": "131612",
    "Kaina už kvadratą": "2600",
    "Miestas": "Vilnius",
    "Rajonas": "Naujamiestis",
    "Gatve": "Z. Sierakausko g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "25",
    "Plotas": "50,62 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "4",
    "Metai": "2020",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Geoterminis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "“Sierakausko 25” projektas kuriasi ypatingoje Naujamiesčio vietoje - ramioje ir žalioje Z. Sierakausko gatvėje. Uždaroje teritorijoje statomi 3 nauji, modernūs, mažaaukštės statybos namai. Greta rekonstruojama XXa. pradžios vila atkuriant ir išsaugant gražiausius jos elementus. BENDRA INFORMACIJA - Bendras plotas: 50,62kv.m; - Kambarių sk.: 2; - Aukštas: 1; - Langų orientacija: V; - Galimybė įsigyti požeminį parkingą; - Įrengimas: dalinė apdaila. PRIVALUMAI - Uždara teritorija, garantuojanti saugumą bei privatumą; - Mažaaukštė statyba; - Butai su terasomis bei balkonais; - Dideli, žemę siekiantys langai; - Platus butų išplanavimų pasirinkimas; - A+ energinės klasės namai. APIE VIETĄ “Sierakausko 25” projekto vieta nuo senų laikų buvo viena labiausiai branginamų Vilniaus miesto vietų. Status Tauro kalno šlaitas su vaizdu į upę ir Žvėryno rajoną, nedidelis atstumas iki miesto centro, greta esantis Vingio parkas buvo labai patraukli vieta kurtis pasiturintiems miestiečiams. XIXa. pabaigoje ant Tauro kalno namus statėsi Vilniaus valdininkai, inteligentai bei turtingi pirkliai. Kvartalo autentiška dvasia yra išlikusi iki šių dienų, todėl ir būstas čia turi ypatingą vertę. Daugiau informacijos: Telefonu +370 612 64019 www.sierakausko25.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zveryne-saltoniskiu-g-erdvus-butas-netoli-senamiescio-prabangus-1-2724109/",
    "Kaina": "150000",
    "Kaina už kvadratą": "2239",
    "Miestas": "Vilnius",
    "Rajonas": "Žvėrynas",
    "Gatve": "Saltoniškių g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "67 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "10",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "Erdvus butas netoli senamiesčio. Prabangus, puikiai suplanuotas butas prestižiniame Žvėryno rajone, kur pėsčiomis akimirksniu pasiekiamas žaliasis Vingio parkas ir visi sostinės privalumai: senamiestis, ugdymo ir gydymo įstaigos, kultūros, prekybos, pramogų, laisvalaikio ir sporto centrai. Buto išskirtinumas: - A+ klasė. - Individuali “Smart house” sistema, kurios dėka galima valdyti apsaugą, šildymą ir vėdinimą bei visus buitinius prietaisus vienu mygtuko spustelėjimu, iš bet kurios pasaulio vietos. Tai namai, kuriems nereikės tarnauti. Tai namai, kurie tarnaus Jums. -Prestižinė ir itin patogi vieta. (Artimiausi objektai- pc \"Panorama\", \"Forum palace\", Vingio parkas, pc \"CUP\", \"Europa\", verslo centrai \"Barclays\", \"Green Hall\", \"Swedbank\" ir kt.) - Langų orientacija - pietryčiai, todėl namuose niekada nestigs šviesos. - Įspūdinga stiklo siena svetainės- virtuvės kambaryje. - Erdvus balkonas (6.2 kv.m.), kurį galima įsistiklinti. - Numatyti 3 kambariai, tačiau butas gali būti perplanuotas į 4. - Individualiai reguliuojamas grindinis šildymas ne tik garantuos jaukią šilumą nuo pat pirštų galiukų, bet ir padės išlaikyti buto estetiką. - Išskirtinai sandariai pastatytas pastatas su puikiu vėdinimu ir izoliacija apsaugos nuo išorės dirgiklių - dulkių, kvapų, temperatūros pokyčių, drėgmės ar triukšmo bei leis mėgautis nesibaigiančia ramybe. -Inovatyvi ir individualiai reguliuojama rekuperacinė sistema garantuos sveiką ir švarų namų orą 24h per parą, 7 dienas per savaitę. -Name įrengiamas vandens nukalkinimo prietaisas, padedantis tausoti Jūsų sveikatą bei buitinius prietaisus. -Ant namo stogo įrengiama saulės jėgainė, kurioje gaminama energija bus naudojama bendrųjų namo erdvių apšvietimui. -Išskirtinai aukšta pastato kokybė. Projektą stato patys patikimiausi šalies rangovai. -Sustiprinta apsauga: aptverta ir filmuojama teritorija, domofonas įrengtas prie namo vartų, individualią buto apsaugą valdyti galima \"smart house\" sistema. -Paskirtis- gyvenamoji. -Butą galima įsigyti su pilna arba daline apdaila. -Projekto architektas - A. Kaušpėdas. Apžiūros rengiamos Jums patogiu metu (vakarais ir savaitgaliais taip pat), +370 606 39 939 (Emilija)"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zveryne-saltoniskiu-g-erdvus-butas-netoli-senamiescio-prabangus-1-2724101/",
    "Kaina": "150000",
    "Kaina už kvadratą": "2239",
    "Miestas": "Vilnius",
    "Rajonas": "Žvėrynas",
    "Gatve": "Saltoniškių g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "67 m²",
    "Kambarių sk.": "4",
    "Aukštas": "2",
    "Aukštų sk.": "10",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "Erdvus butas netoli senamiesčio. Prabangus, puikiai suplanuotas butas prestižiniame Žvėryno rajone, kur pėsčiomis akimirksniu pasiekiamas žaliasis Vingio parkas ir visi sostinės privalumai: senamiestis, ugdymo ir gydymo įstaigos, kultūros, prekybos, pramogų, laisvalaikio ir sporto centrai. Buto išskirtinumas: - A+ klasė. - Individuali “Smart house” sistema, kurios dėka galima valdyti apsaugą, šildymą ir vėdinimą bei visus buitinius prietaisus vienu mygtuko spustelėjimu, iš bet kurios pasaulio vietos. Tai namai, kuriems nereikės tarnauti. Tai namai, kurie tarnaus Jums. -Prestižinė ir itin patogi vieta. (Artimiausi objektai- pc \"Panorama\", \"Forum palace\", Vingio parkas, pc \"CUP\", \"Europa\", verslo centrai \"Barclays\", \"Green Hall\", \"Swedbank\" ir kt.) - Langų orientacija - pietryčiai, todėl namuose niekada nestigs šviesos. - Įspūdinga stiklo siena svetainės- virtuvės kambaryje. - Erdvus balkonas (6.2 kv.m.), kurį galima įsistiklinti. - Numatyti 3 kambariai, tačiau butas gali būti perplanuotas į 4. - Individualiai reguliuojamas grindinis šildymas ne tik garantuos jaukią šilumą nuo pat pirštų galiukų, bet ir padės išlaikyti buto estetiką. - Išskirtinai sandariai pastatytas pastatas su puikiu vėdinimu ir izoliacija apsaugos nuo išorės dirgiklių - dulkių, kvapų, temperatūros pokyčių, drėgmės ar triukšmo bei leis mėgautis nesibaigiančia ramybe. -Inovatyvi ir individualiai reguliuojama rekuperacinė sistema garantuos sveiką ir švarų namų orą 24h per parą, 7 dienas per savaitę. -Name įrengiamas vandens nukalkinimo prietaisas, padedantis tausoti Jūsų sveikatą bei buitinius prietaisus. -Ant namo stogo įrengiama saulės jėgainė, kurioje gaminama energija bus naudojama bendrųjų namo erdvių apšvietimui. -Išskirtinai aukšta pastato kokybė. Projektą stato patys patikimiausi šalies rangovai. -Sustiprinta apsauga: aptverta ir filmuojama teritorija, domofonas įrengtas prie namo vartų, individualią buto apsaugą valdyti galima \"smart house\" sistema. -Paskirtis- gyvenamoji. -Butą galima įsigyti su pilna arba daline apdaila. -Projekto architektas - A. Kaušpėdas. Apžiūros rengiamos Jums patogiu metu (vakarais ir savaitgaliais taip pat), +370 606 39 939 (Emilija)"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pilaiteje-bitenu-g-naujos-statybos-butai-pilaiteje-su-vaizdu-i-1-2724107/",
    "Kaina": "72000",
    "Kaina už kvadratą": "1851",
    "Miestas": "Vilnius",
    "Rajonas": "Pilaitė",
    "Gatve": "Bitėnų g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "38,89 m²",
    "Kambarių sk.": "2",
    "Aukštas": "5",
    "Aukštų sk.": "5",
    "Metai": "2017",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Tualetas ir vonia atskirai Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas",
    "Apsauga": "Kodinė laiptinės spyna",
    "Aprašymas": "Naujos statybos butai Pilaitėje su vaizdu į Salotės ežerą. Jūsų pasirinkimui turime skirtingų butų išplanavimų. 2-4 kambarių butai nuo 38 m² iki 85 m². Kvadratinio metro kaina svyruoja 1300 iki 1500 €/kv.m. SUSITIKIME IR MES JUMS PASIŪLYSIME ĮVAIRIŲ TIPŲ 2 – 4 KAMBARIŲ BUTUS IR IŠRINKSIME TINKAMIAUSIĄ JUMS! Namo teritorija ribojasi su rekreacine zona, juosiančia Salotės ežerą ir Pilaitės mišką. Išskirtiniai pastato bruožai: Klinkerio apdaila, Aukštos lubos, Įsistiklinti balkonai, Terasos su vaizdu į ežerą. Leisti laiką su puodeliu kavos ar knyga rankose galite visais metų laikais erdviuose įstiklintuose balkonuose, įsigydami būstą 5 aukšte galėsite mėgautis ir atsiveriančiais gamtos vaizdais į parką ar ežerą. Namus šildykitės kiek tik panorėsite, kadangi butas šildomas centriniu-kolektoriu šildymu. Puikiai išvystyta infrastruktūra - šalia yra vaikų darželiai, mokyklos, prekybos centrai. Labai patogus susisiekimas tiek savo, tiek viešuoju transportu. BENDRA INFORMACIJA: Adresas - Bitėnų g. 3D, Pilaitė, Vilnius; Statybos metai - 2017; Statybinė medžiaga: silikatinės plytos; Aukštas - 5/5; Buto plotas - 38,89 kv.m.; Kambarių sk. - 2. KONSTRUKTYVAS: Pamatai - gelžbetoniniai poliai ir monolitinis gelžbetoninis rostverkas; Laikanti konstrukcija - silikatinių plytų mūras. Išorės sienos, fasadai - Išorinės sienos apšiltinamos 20 mm storio putų polisterolo EPS 70, tinkuojamos apdailiniu tinku, pirmo aukšto baigiamoji sienų apdaila klinkerio plytelės. Vidinės sienos - dvigubo gipso kartono plokštės ir 10 cm minkšta vata. Perdangos ir lubos - 60-80 mm grindų išlyginamasis smėlio betono sluoksnis ir 20 mm garso izoliacija, smėlio išlyginamasis pasluoksnis iki 30 cm. Langai - Gealan su stiklo paketu dengtu selektyvine danga, trijų stiklų ir šešių kamerų profiliu. Durys - įėjimo į butą durys sustiprintos konstrukcijos tipo. Grindys - ant garso izoliacinio sluoksnio įrengtas betoninis išlyginamasis pagrindas. Balkonai, terasos - balkonai įstiklinti, paklota grindų danga. KOMUNIKACIJOS: Šildymas - centrinis-kolektorinis, radiatorinis šildymas. Įrengti šildymo skaitliukai. Elektra - bute įrengiamas elektros skydelis. Vandentiekis/kanalizacija: miesto; Nuotėkos - nuotėkų vamzdžiai privedami iki numatomų projekte san. mazgo patalpų. Vandentiekis - vamzdžiai su aklėmis pagal projektą privedami iki numatomų san. mazgo patalpų. TERITORIJA, APLINKA: Prie namo įrengiama vaikų žaidimo aikštelė; Teritorija aptverta, apželdinta, pakloti šaligatviai; Įrengiamas kiemo ir gatvės apšvietimas, įrengiami požeminiai buitinių atliekų konteineriai; Kvartalas ribojasi su rekreacine zona - šalia Salotės ežero ir Pilaitės miško masyvo. INFRASTRUKTŪRA: ~7.64 km iki centro; ~0.13 km iki artimiausios viešojo transporto stotelės \"Bitėnų st.\"; ~0.93 km iki Vilniaus lopšelio-darželio \"Pilaitukas\"; ~0.76 km iki Vilniaus Pilaitės vidurinės mokyklos; ~0.75 km iki prekybos centro \"Maxima\"; ~1.36 km iki prekybos centro \"Rimi - PC Pilaitė\"; ~0.84 km iki Medicinos paslaugų centro; ~1.06 km iki Karoliniškių poliklinikos; ~0.88 km iki \"ADVANTAS\" sporto klubo."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pavilnyje-vandens-g-parduodamas-butas-salia-pavilnio-regioninio-1-2723981/",
    "Kaina": "75000",
    "Kaina už kvadratą": "1007",
    "Miestas": "Vilnius",
    "Rajonas": "Pavilnys",
    "Gatve": "Vandens g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "15",
    "Plotas": "74,51 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "2",
    "Metai": "1940",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis, kietu kuru",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "PARDUODAMAS BUTAS ŠALIA PAVILNIO REGIONINIO PARKO SU ŽEMĖS SKLYPU, GARAŽU IR RŪSIU! OBJEKTO YPATUMAI: •Miesto komunikacijos, dujos privestos iki sklypo, galimybė jas pajungti; •Butas yra strategiškai patogioje Pavilnio vietoje: šalia tiek mokyklos, darželis, parduotuvės, autobusų stotelė, tiek ir Pavilnio regioninis parkas bei bažnyčia; •Iki miesto centro geras susisiekimas tiek privačiu , tiek visuomeniniu transportu - šalia autobuso stotelė; BENDRA INFORMACIJA: Parduodamas turtas - butas su žemės sklypu, garažu bei rūsiu; Vieta - Vandens g. 15, Vilnius Buto plotas – 74,51 kv.m.; Sklypo dalies plotas – 6,55a.; Kambarių skaičius- 3; Aukštų skaičius - 2; Statybos metai – 1940; Garažas – 24,46kv. m; rūsys- 2kv.m; BUTO APRAŠYMAS: Įrengimo lygis – įrengtas; Sienos - plytų mūras 0,80 cm; Langai orientuoti į vakarinę pusę; KOMUNIKACIJOS: Elektra; Vandentiekis - miesto; Kanalizacija - miesto; Šildymas: kietu kuru, yra galimybė pajungti dujinį šildymą.; VIETA IR INFRASTRUKTŪRA: 5 km iki senamiesčio, automobiliu (10 min); 175 m iki viešojo transporto stotelės: 14, 31autobusas; 165 m iki PC \"Iki\"; 700 m iki Vilnies mokyklos; 450 m iki Pavilnio mokyklos; 350 m iki lopšelio - darželio \" Žiogelis\"; 400 m iki medicinos klinikos; 300 m iki pašto; 500 m iki bažnyčios; 300 m iki Pavilnio regioninio parko; 5 km iki Naujosios Vilnios; Ieškote, parduodate, nuomojate nekilnojamąjį turtą? -Visada rasiu laiko Jums ir padėsiu visais su nekilnojamu turtu susijusiais klausimais! - Šį NT objektą padėsime įsigyti itin patraukliomis banko kreditavimo sąlygomis, nes bendradarbiaujame su visais šalies bankais ir gauname išskirtines sąlygas savo klientams. - Taip pat bendradarbiaujame su NT vertintojais, draudimo brokeriais bei notarų biurais, kurie palengvina NT sandorį. Pradinės konsultacijos Jums nieko nekainuos. Jūsų NT brokerė Inga Staniulytė"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zirmunuose-zirmunu-g--bute-visada-sviesu-langai-i-pietryciu-ir-1-2723923/",
    "Kaina": "69000",
    "Kaina už kvadratą": "1438",
    "Miestas": "Vilnius",
    "Rajonas": "Žirmūnai",
    "Gatve": "Žirmūnų g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "48 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "5",
    "Metai": "1965",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Tualetas ir vonia atskirai Nauja kanalizacija Nauja elektros instaliacija Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas Rūsys",
    "Papildoma įranga": "Skalbimo mašina Su baldais Šaldytuvas Šildomos grindys Virtuvės komplektas Viryklė Dušo kabina",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna",
    "Aprašymas": "- BUTE VISADA ŠVIESU – LANGAI Į PIETRYČIŲ IR ŠIAURĖS VAKARŲ PUSES; - PAKEISTA ELEKTROS INSTALIACIJA IR VAMZDYNAI; - NAMAS ATOKIAU NUO GATVĖS, AKLIGATVYJE ; VIETA. - butas toliau nuo pagrindinių gatvių šurmulio; - 240 m iki Neries; - 170 m iki Ogmios miesto; - 230 m iki artimiausios maisto prekių parduotuvės; - 170 m iki artimiausios stotelės: kursuoja 7, 114 104N autobusai, ir 12, 17, 20, 21 troleibusai; - 60 m iki pradinės mokyklos; - aplink gausu mokymo įstaigų, parduotuvių; - namo kieme vaikų žaidimų aikštelė; - miesto centras pasiekiamas per 10 min; NAMAS. - blokinis penkių aukštų namas; - prižiūrimas kiemas; - kodinė laiptinės spyna; - antžeminė automobilių parkavimo aikštelė; ĮRENGIMAS. - butas jaukus ir šiltas; - grindų danga – parketlentės; - sienos dažytos ir tapetuotos, padailintos dekoro elementais; - mediniai langai su stiklo paketais; - įstiklintas balkonas; - šarvinės buto durys; - nauja elektros instaliacija; - plastikiniai vamzdžiai; ŠILDYMAS / KOMUNIKACIJOS - centrinis buto šildymas; - šildomos grindys vonios kambaryje; SUPLANAVIMAS. - prieškambaris; - sveitainė; - miegamasis; - virtuvė; - vonios ir tualeto kambarys; - balkonas; - langai orientuoti pietvakarių ir šiaurės rytų kryptimi; - butui priklauso rūsys; BALDAI. - parduodamas su baldais ir buitine technika; - virtuvės komplektas su buitine technika; - valgomojo stalas su kėdėmis; - svetainės baldai; - miegamojo lova, spinta; rašomasis stalas; - vonios kambario įranga; - prieškambario spinta; FINANSAVIMO SĄLYGOS. Šiam nekilnojamajam turtui įsigyti galime pasiūlyti išskirtines banko būsto finansavimo sąlygas. PLAČIAU APIE TAI – bustokreditavimas.LT Daugiau PANAŠIŲ ir NESKELBIAMŲ butų pasiūlymų RASITE – gerasbutas.LT MesDirbameTaip.LT"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zujunuose-suduviu-g-suduviu-14-bustas-zujunuose-kompaktiski-1-2723909/",
    "Kaina": "59900",
    "Kaina už kvadratą": "882",
    "Miestas": "Vilnius",
    "Rajonas": "Zujūnai",
    "Gatve": "Sūduvių g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "67,95 m²",
    "Kambarių sk.": "3",
    "Aukštas": "3",
    "Aukštų sk.": "3",
    "Metai": "1997",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Internetas",
    "Papildomos patalpos": "Balkonas Vieta automobiliui",
    "Papildoma įranga": "Šildomos grindys Plastikiniai vamzdžiai",
    "Apsauga": "Šarvuotos durys",
    "Aprašymas": "Sūduvių 14– būstas Zujūnuose. Kompaktiški, patogiai suplanuoti būstai pasiekiami Vakariniu aplinkeliu arba per Justiniškių mikrorajoną. Pagrindiniai privalumai: - Patogus susisiekimas su visais Vilniaus rajonais. - Vos 8 km iki Vilniaus centro. - Miesto komunikacijos: vanduo, dujos, elektra, internetas. - Baltų silikatinių plytų mūras, namas pilnai apšiltintas, reprezentatyvus fasadas. - Dalis būstų turi atskirus įėjimus iš lauko, antžemines terasas arba balkonus. - Dujinis autonominis šildymas, individuali apskaita/skaitikliai kiekvienam būstui užtikrins nedideles šildymo sąnaudas. - Kokybiškomis trinkelėmis išgrįstas kiemas bei parkavimo aikštelė, kurioje vietos užteks gyventojų automobiliams. - Siūlomi būstai patenkins net ir išrankiausio pirkėjo norus, siūlome skirtingų dydžių būstus nuo 63 kv.m., 2 iki 4 kambarių (galimybė apjungti). - Iš viršutinių būstų atsiveria vaizdinga apylinkių panorama, TV bokštas, tai būstai, skirti mėgstantiems gėrėtis gražiomis apylinkėmis. - Svarbu: kiekvienas pirkėjas gauna nemokamą parkavimo vietą šalia namo (juridiškai pagal naudojimosi tvarką priskiriama parkavimo vieta) Tai vieta žmonėms, kurie trokšta pabėgti nuo miesto šurmulio ir užterštumo, tačiau nenori prarasti civilizacijos teikiamų privalumų. Vos už kelių minučių, šalia Justiniškių ir Pašilaičių mikrorajonų, yra net kelios mokyklos ir vaikų darželiai, prekybos centrai. Siūlome rinktis: 1. Pilnai įrengtas, 68,03 kv.m. būstas antrame aukšte. Jame rasite jau pilną apdailą.Būsto langai išeina į dvi puses, suskirstytas į tris zonas, svetainė su virtuvė ir miegamasis bei san.mazgas. Yra veikiantis židinys, tad šaltus rudens ar žiemos vakarus galėsite leisti su šeima šiltai. Tai būstas, norintiems apsigyventi netrukus. Kaina 74 444 Eur, tai vos 1094 eur/kv.m. už pilnai įrengtą būstą. 2. Būstas mansardoje, su dideliais langais ir puikiais panoraminiais vaizdais, 75,81 kv.m. (plius tamsusis kambarys 6,7 kv.m.), viso „grindų plotas“ 82,51 kv.m. ieškantiems išskirtinio varianto. 69 000 Eur, vos 836 eur/kv.m. 3.Spec. pasiūlymas: būstas mansardoje, su dideliais langais bei nuosavu jaukiu balkonėliu. Nors kvadratinių metrų. skaičius vos 63,38 kv.m., (plius tamsusis kambarys 4,57 kv.m.), viso „grindų plotas“ 67,95 kv.m., tačiau protingai išplanavę, galite įsirengti savo svajonių būstą. Kaina 59 900 Eur. 1 kv.m. 881 kv.m. SVARBI INFORMACIJA|: Jums būtų parduodama gyvenamojo namo dalis bei sklypo dalis pagal naudojimosi tvarką, kiekviena patalpa turi atskirą apskaitą. Turime finansinius partnerius, kurie kredituoja 75 proc. būsto vertės. Kviečiame registruotis apžiūrai, rengiame atvirų durų dienas, su kiekvienu klientu surasime visoms pusėms tinkamą sprendimą. Padedame su turto vertinimu bei būsto kredito gavimu. Daugiau informacijos suteiksime telefonu 8 6 1 4 4 9 1 9 6"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-justiniskese-suduviu-g-suduviu-14-bustas-zujunuose-kompaktiski-1-2727025/",
    "Kaina": "59900",
    "Kaina už kvadratą": "882",
    "Miestas": "Vilnius",
    "Rajonas": "Justiniškės",
    "Gatve": "Sūduvių g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "67,95 m²",
    "Kambarių sk.": "3",
    "Aukštas": "3",
    "Aukštų sk.": "3",
    "Metai": "1997",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Internetas",
    "Papildomos patalpos": "Balkonas Vieta automobiliui",
    "Papildoma įranga": "Šildomos grindys Plastikiniai vamzdžiai",
    "Apsauga": "Šarvuotos durys",
    "Aprašymas": "Sūduvių 14– būstas Zujūnuose. Kompaktiški, patogiai suplanuoti būstai pasiekiami Vakariniu aplinkeliu arba per Justiniškių mikrorajoną. Pagrindiniai privalumai: - Patogus susisiekimas su visais Vilniaus rajonais. - Vos 8 km iki Vilniaus centro. - Miesto komunikacijos: vanduo, dujos, elektra, internetas. - Baltų silikatinių plytų mūras, namas pilnai apšiltintas, reprezentatyvus fasadas. - Dalis būstų turi atskirus įėjimus iš lauko, antžemines terasas arba balkonus. - Dujinis autonominis šildymas, individuali apskaita/skaitikliai kiekvienam būstui užtikrins nedideles šildymo sąnaudas. - Kokybiškomis trinkelėmis išgrįstas kiemas bei parkavimo aikštelė, kurioje vietos užteks gyventojų automobiliams. - Siūlomi būstai patenkins net ir išrankiausio pirkėjo norus, siūlome skirtingų dydžių būstus nuo 63 kv.m., 2 iki 4 kambarių (galimybė apjungti). - Iš viršutinių būstų atsiveria vaizdinga apylinkių panorama, TV bokštas, tai būstai, skirti mėgstantiems gėrėtis gražiomis apylinkėmis. - Svarbu: kiekvienas pirkėjas gauna nemokamą parkavimo vietą šalia namo (juridiškai pagal naudojimosi tvarką priskiriama parkavimo vieta) Tai vieta žmonėms, kurie trokšta pabėgti nuo miesto šurmulio ir užterštumo, tačiau nenori prarasti civilizacijos teikiamų privalumų. Vos už kelių minučių, šalia Justiniškių ir Pašilaičių mikrorajonų, yra net kelios mokyklos ir vaikų darželiai, prekybos centrai. Siūlome rinktis: 1. Pilnai įrengtas, 68,03 kv.m. būstas antrame aukšte. Jame rasite jau pilną apdailą.Būsto langai išeina į dvi puses, suskirstytas į tris zonas, svetainė su virtuvė ir miegamasis bei san.mazgas. Yra veikiantis židinys, tad šaltus rudens ar žiemos vakarus galėsite leisti su šeima šiltai. Tai būstas, norintiems apsigyventi netrukus. Kaina 74 444 Eur, tai vos 1094 eur/kv.m. už pilnai įrengtą būstą. 2. Būstas mansardoje, su dideliais langais ir puikiais panoraminiais vaizdais, 75,81 kv.m. (plius tamsusis kambarys 6,7 kv.m.), viso „grindų plotas“ 82,51 kv.m. ieškantiems išskirtinio varianto. 69 000 Eur, vos 836 eur/kv.m. 3. Spec. pasiūlymas: būstas mansardoje, su dideliais langais bei nuosavu jaukiu balkonėliu. Nors kvadratinių metrų. skaičius vos 63,38 kv.m., (plius tamsusis kambarys 4,57 kv.m.), viso „grindų plotas“ 67,95 kv.m., tačiau protingai išplanavę, galite įsirengti savo svajonių būstą. Kaina 59 900 Eur. 1 kv.m. 881 kv.m. SVARBI INFORMACIJA|: Jums būtų parduodama gyvenamojo namo dalis bei sklypo dalis pagal naudojimosi tvarką, kiekviena patalpa turi atskirą apskaitą. Turime finansinius partnerius, kurie kredituoja 75 proc. būsto vertės. Kviečiame registruotis apžiūrai, rengiame atvirų durų dienas, su kiekvienu klientu surasime visoms pusėms tinkamą sprendimą. Padedame su turto vertinimu bei būsto kredito gavimu. Daugiau informacijos suteiksime telefonu 8 6 1 4 4 9 1 9 6"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniaus-rajone-buivydiskiu-k-suduviu-g-suduviu-14-bustas-zujunuose-kompaktiski-1-2723907/",
    "Kaina": "59900",
    "Kaina už kvadratą": "882",
    "Miestas": "Vilniaus r. sav.",
    "Rajonas": "Buivydiškių k.",
    "Gatve": "Sūduvių g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "67,95 m²",
    "Kambarių sk.": "3",
    "Aukštas": "3",
    "Aukštų sk.": "3",
    "Metai": "1997 statyba, 2018 renovacija",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Internetas",
    "Papildomos patalpos": "Balkonas Vieta automobiliui",
    "Papildoma įranga": "Šildomos grindys Plastikiniai vamzdžiai",
    "Apsauga": "Šarvuotos durys",
    "Aprašymas": "Sūduvių 14– būstas Zujūnuose. Kompaktiški, patogiai suplanuoti būstai pasiekiami Vakariniu aplinkeliu arba per Justiniškių mikrorajoną. Pagrindiniai privalumai: - Patogus susisiekimas su visais Vilniaus rajonais. - Vos 8 km iki Vilniaus centro. - Miesto komunikacijos: vanduo, dujos, elektra, internetas. - Baltų silikatinių plytų mūras, namas pilnai apšiltintas, reprezentatyvus fasadas. - Dalis būstų turi atskirus įėjimus iš lauko, antžemines terasas arba balkonus. - Dujinis autonominis šildymas, individuali apskaita/skaitikliai kiekvienam būstui užtikrins nedideles šildymo sąnaudas. - Kokybiškomis trinkelėmis išgrįstas kiemas bei parkavimo aikštelė, kurioje vietos užteks gyventojų automobiliams. - Siūlomi būstai patenkins net ir išrankiausio pirkėjo norus, siūlome skirtingų dydžių būstus nuo 63 kv.m., 2 iki 4 kambarių (galimybė apjungti). - Iš viršutinių būstų atsiveria vaizdinga apylinkių panorama, TV bokštas, tai būstai, skirti mėgstantiems gėrėtis gražiomis apylinkėmis. - Svarbu: kiekvienas pirkėjas gauna nemokamą parkavimo vietą šalia namo (juridiškai pagal naudojimosi tvarką priskiriama parkavimo vieta) Tai vieta žmonėms, kurie trokšta pabėgti nuo miesto šurmulio ir užterštumo, tačiau nenori prarasti civilizacijos teikiamų privalumų. Vos už kelių minučių, šalia Justiniškių ir Pašilaičių mikrorajonų, yra net kelios mokyklos ir vaikų darželiai, prekybos centrai. Siūlome rinktis: 1. Pilnai įrengtas, 68,03 kv.m. būstas antrame aukšte. Jame rasite jau pilną apdailą.Būsto langai išeina į dvi puses, suskirstytas į tris zonas, svetainė su virtuvė ir miegamasis bei san.mazgas. Yra veikiantis židinys, tad šaltus rudens ar žiemos vakarus galėsite leisti su šeima šiltai. Tai būstas, norintiems apsigyventi netrukus. Kaina 74 444 Eur, tai vos 1094 eur/kv.m. už pilnai įrengtą būstą. 2. Būstas mansardoje, su dideliais langais ir puikiais panoraminiais vaizdais, 75,81 kv.m. (plius tamsusis kambarys 6,7 kv.m.), viso „grindų plotas“ 82,51 kv.m. ieškantiems išskirtinio varianto. 69 000 Eur, vos 836 eur/kv.m. 3. Spec. pasiūlymas: būstas mansardoje, su dideliais langais bei nuosavu jaukiu balkonėliu. Nors kvadratinių metrų. skaičius vos 63,38 kv.m., (plius tamsusis kambarys 4,57 kv.m.), viso „grindų plotas“ 67,95 kv.m., tačiau protingai išplanavę, galite įsirengti savo svajonių būstą. Kaina 59 900 Eur. 1 kv.m. 881 kv.m. SVARBI INFORMACIJA|: Jums būtų parduodama gyvenamojo namo dalis bei sklypo dalis pagal naudojimosi tvarką, kiekviena patalpa turi atskirą apskaitą. Turime finansinius partnerius, kurie kredituoja 75 proc. būsto vertės. Kviečiame registruotis apžiūrai, rengiame atvirų durų dienas, su kiekvienu klientu surasime visoms pusėms tinkamą sprendimą. Padedame su turto vertinimu bei būsto kredito gavimu. Daugiau informacijos suteiksime telefonu 8 6 1 4 4 9 1 9 6"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pilaiteje-sidaroniu-g-suskubkite-isigyti-buta-ypac-gera-kaina-jau-1-2723723/",
    "Kaina": "99700",
    "Kaina už kvadratą": "1416",
    "Miestas": "Vilnius",
    "Rajonas": "Pilaitė",
    "Gatve": "Sidaronių g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "70,39 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "3",
    "Metai": "2017",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "SUSKUBKITE ĮSIGYTI BUTĄ YPAČ GERA KAINA, JAU PASTATYTAME PROJEKTE, LIKO 1 BUTAS !!! TIK DABAR!!! PERKANTIEMS 3 KAMBARIŲ BUTĄ, PARKINGAS PO STOGU DOVANŲ !!! Šis projektas - kokybiškų namų gyvenvietė ramioje, gamtos apsuptoje Vilniaus vietoje. Namai ribojasi su miškeliais, visai šalia yra Buivydiškių ežeras. Taip pat puikiai išvystyta infrastruktūra - šalia darželiai, mokyklos, parduotuvės ir gydymo įstaigos, geras susisiekimas su miesto centru bei lengvai pasiekiamas vakarinis aplinkkelis. Kviečiame Jus gyventi namuose, kuriuose mėgausitės gamtos artumu ir ranka pasiekiamais miesto privalumais! TECHNINĖ INFORMACIJA Išorės ir vidaus apdaila: • Fasado apdaila - Klinkerio plytelių ir dekoratyvinio tinko apdaila; • Vidinės laikančios sienos tarp butų – 250 mm storio silikatiniai blokeliai; • Pertvaros tarp kambarių – 100-120 mm dujų silikatiniai blokeliai; • Langai - plastikiniai langai (įstiklinti selektyviniais trijų stiklų paketais); • Grindys - išlyginamasis betono sluoksnis ant 30 mm garsą izoliuojančios plokštės ir 30 mm smėlio sluoksnio; • Balkonas - atitvarai iš metalinio karkaso, įrengiamos akmens masės plytelės. Konstrukcijos: • Pamatai – poliniai; • Sienos - 250 mm ir 180 mm silikatinių blokelių mūras apšiltintas 200 mm storio polistireniniu putplasčiu; • Stogas - prilydoma ritininė dviejų sluoksnių bituminė hidroizoliacinė stogo danga, apšiltinimas – polistireninis putplastis. Inžinerinės sistemos: • Šildymas - centrinis kolektorinis (kambarių – radiatorinis, vonios kambarių - elektrinis grindinis šildymas); • Vėdinimas - projektuojama natūralios traukos vėdinimo sistema (oras į patalpas priteka per langų orlaides, o ištraukiamas per ventiliacinius kanalus san. mazguose ir virtuvėje), galimybė įsirengti rekuperatorinį vėdinimą; • Vandentiekis ir nuotekos - miesto magistraliniai tinklai. Aplinka: • Namų sklypai aptveriami ažūrinio tipo tvoromis su apželdinimu; • Suprojektuotas vidinės gatvės apšvietimas; • Takeliai ir priėjimai grindžiami betoninėmis trinkelėmis, o privažiavimo kelias asfaltuotas; • Įrengiama prapučiama automobilių stovėjimo aikštelė; • Suprojektuotos vaikų žaidimo aikštelės su žalios vejos ir trinkelių zonomis. MALONIAI KVIEČIAME APSILANKYTI! Kreipkitės! Suteiksiu daugiau informacijos, susitarsime dėl apžiūros. Jeigu domina kiek kainuoja Jūsų būstas? Klauskite - konsultacija nemokama. NT BROKERIAI, jeigu Jūs turite pirkėją šiam objektui, skambinkit, tikrai susitarsime. Galite skambinti ir savaitgaliais! CapitalTeam brokeris Ramūnas Macijauskas +370 615 54088 ramunas.macijauskas@capital.lt Žalgirio g. 90, Vilnius www.capital.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-rasose-varenos-g-parduodamas-paskutinis-puikaus-isplanavimo-1-2686463/",
    "Kaina": "154000",
    "Kaina už kvadratą": "1069",
    "Miestas": "Vilnius",
    "Rajonas": "Rasos",
    "Gatve": "Varėnos g.",
    "Dydis": "5 kambarių butas",
    "Plotas": "144 m²",
    "Kambarių sk.": "5",
    "Aukštas": "2",
    "Aukštų sk.": "2",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "PARDUODAMAS (paskutinis) puikaus išplanavimo kokybiškas kotedžas su atsiveriančia panorama šalia Vilniaus senamiesčio. Iki senamiesčio vos 2 km. Bendras plotas – 144 m² Naudingas plotas - 116 m² IŠPLANAVIMAS - Šlaite - garažas (28kv.m) - 1 aukšte: san. mazgas, tambūras, svetainė, virtuvė, darbo kambarys, didelis balkonas; - 2 aukšte: pasirinktinai 2 arba 3 miegamieji, vonios kambarys, erdvi drabužinė, didelis balkonas. MEDŽIAGOS IR APDAILA - Sienos - dujų silikato blokeliai ( 30 cm.), apšiltintos polistirolo putplasčiu (20 cm); - Stogas - „Ruukki clasic“ apšiltintas akmens vata (35 cm.); - Plastikiniai 6 kamerų, 3-jų stiklų langai; - Išorės apdaila - dekoratyvinis tinkas. PILNA DALINĖ APDAILA: - Pilna elektros instaliacija; - Išvedžioti san. mazgai; - Tinkuotos sienos; - Mūrinės vidaus pertvaros; - Išbetonuotos grindys; - Išbetonuoti lauko ir vidaus laiptai. Yra galimybė koreguoti išplanavimą (pvz.: įsirengti virtuvę atskirai nuo gyvenamojo kambario). Butai turi atskirus unikalius numerius, baigtumas 93%, galimas visų bankų finansavimas. KOMUNIKACIJOS - Dujos; - Elektra; - Miesto vandentiekis; - Nuotekos – valymo įrenginiai; - Šildymas - dujinis grindinis. Sutvarkau vertinimą ir padėsiu gauti paskolą būtent šiam objektui. Dėl detalesnės informacijos skambinti: 8 671 21111 arba rašyti: ina.zilinskiene@gmail.com VIETA IR APLINKA - Asfaltuotas privažiavimas; - Sutvarkytas gerbūvis; - Kiemas grįstas trinkelėmis; - Aptverta teritorija; - Pasodintos tujos, užsėta žolė. - Rami vieta privačių namų apsuptyje. - Butai ant kalno, pro langus atsiveria gražūs vaizdai. - Arti yra mokyklos ir darželis. Netoli Liepkalnio slidinėjimo trasa. Prekybos centrai \"IKI\", \"MAXIMA . Iki visuomeninio transporto stotelės – 50m."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-justiniskese-taikos-g-parduodamas-irengtas-2-kambariu-butas-taikos-1-2723649/",
    "Kaina": "90000",
    "Kaina už kvadratą": "1562",
    "Miestas": "Vilnius",
    "Rajonas": "Justiniškės",
    "Gatve": "Taikos g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "57,61 m²",
    "Kambarių sk.": "2",
    "Aukštas": "3",
    "Aukštų sk.": "6",
    "Metai": "2005",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Aukštos lubos Kabelinė televizija Internetas Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Vonia Su baldais Skalbimo mašina",
    "Apsauga": "Kodinė laiptinės spyna Šarvuotos durys",
    "Aprašymas": "PARDUODAMAS ĮRENGTAS 2 KAMBARIŲ BUTAS TAIKOS GATVĖJE. Butas įrengtas jaukiai ir patogiai, patogaus išplanavimo, su panoraminiais langais, tad į patalpas pateks daug dienos šviesos. Butas parduodamas su jame esančiais baldais ir buitine technika. Bute yra du balkonai, iš kurių vienas įstiklintas. Šalia namo daug erdvės pasivaikščiojimui. Senamiestį bei kitus miesto mikrorajonus pasieksite vos per keleta minučių Vakariniu aplinkkeliu. Prie pat visi reikalingiausi objektai: prekybos centrai, mokymo įstaigos, grožio salonai, viešojo transporto stotelės, sporto klubai. BENDRA INFORMACIJA: Adresas - Taikos g., Vilnius; Namo statybos metai - 2005 m.; Aukštas - 3/6; Kambarių skaičius - 2; Bendras plotas - 57,61 kv.m. ĮRENGIMAS: Butas parduodamas su jame esančiais baldais ir buitine technika; Virtuvė sujungta su svetaine; Plastikiniai panoraminiai langai; Du balkonai: vienas atviras, kitas įstiklintas; Durys - šarvo. IŠPLANAVIMAS: Svetainė su virtuve - 33,76 kv.m.; Kambarys - 16,85 kv.m.; San. mazgas - 3,83 kv.m.; Įstiklintas balkonas - 3,17 kv.m.; Atviras balkonas - 3,17 kv.m. ŠILDYMAS: centrinis-kolektorinis. Nedidelės šildymo sąskaitos. INFRASTRUKTŪRA: ~5.40 km iki centro; ~0.16 km iki artimiausios viešojo transporto stotelės \"Žiedas\"; ~0.24 km iki Vilniaus lopšelio-darželio \"Nykštukas\"; ~0.38 km iki Vilniaus Šolomo Aleichemo vidurinės mokyklos; ~0.56 km iki prekybos centro \"Maxima\"; ~1.57 km iki \"KARDIOLITA\" privačios ligoninės ir poliklinikos."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-salininkuose-salininku-g-parduodamas-2-izoliuotu-kambariu-butas-1-2723613/",
    "Kaina": "49450",
    "Kaina už kvadratą": "1056",
    "Miestas": "Vilnius",
    "Rajonas": "Salininkai",
    "Gatve": "Salininkų g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "46,84 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "3",
    "Metai": "1976",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Tualetas ir vonia atskirai",
    "Papildomos patalpos": "Rūsys",
    "Papildoma įranga": "Virtuvės komplektas Vonia",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna",
    "Aprašymas": "PARDUODAMAS 2 IZOLIUOTŲ KAMBARIŲ BUTAS PUIKIOJE VIETOJE, SALININKŲ MIKRORAJONE Įrengtas ir funkcionaliai išplanuotas butas leis mėgautis visais komfortiško ir visaverčio gyvenimo privalumais. Bute buvo pradėti kosmetinio remonto darbai, viename iš miegamųjų įrengta erdvi sieninė spinta, kurioje rasite ne tik vietą jūsų daiktams bet ir rašomąjį stalą, buvo pakeistos vidaus bei lauko durys. Bute plastikiniai langai (liko pakeisti tik vieną), pakeistas/atnaujintas vamzdynas. Tai butas šviesus bei jaukus, tinkantis skubantiems, miesto ritmu gyvenantiems žmonėms, mėgstantiems gamtą ir pasivaikščiojimus. Aplinkui puikiai išvystyta infrastruktūra – aplinkui išsidėstę ikimokyklinės ugdymo ir mokymo įstaigos, prekybos centrai, vieta patogiai pasiekiama nuosavu ir viešuoju transportu. IŠPLANAVIMAS - Virtuvė; - Du izoliuoti miegamieji; - Erdvus koridorius/prieškambaris; - Vonios kambarys; - Tualetas; - Mažas sandėliukas; BUTO PRIVALUMAI: - Ypač rami vieta ir draugiška kaimynystė; - Sutvarkytas ir prižiūrėtas kiemas, aplink daug žalumos; - Gyvenimas arti miesto centro; - Kieme vaikų žaidimų aikštelė; - Butui priklauso sandėliukas rūsyje; - Kodinė laiptinės spyna; Vieta: - Greitas ir patogus susisiekimas su Vilniaus centru. Iki Vilniaus senamiesčio 9,5 km - 16 min. kelio. - Šalia viešojo transporto stotelės, iš kurių kursuoja 19, 82 ir 42 autobusai. - Netoli prekybos centrai: „Maxima“,“ IKI“, „Cesta“ bei kiti. - Puikiai išvystyta infrastruktūra: kelių šimtų metrų atstumu rasite mokyklą, darželį, gydimo įstaigos ,kavinės, paštas. Skambinkite Jums patogiu laiku, atsakysime į Jums rūpimus klausimus."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-markuciuose-manufakturu-g-vilneles-slenis-tai-sesiu-daugiabuciu-1-2723545/",
    "Kaina": "144036",
    "Kaina už kvadratą": "1800",
    "Miestas": "Vilnius",
    "Rajonas": "Markučiai",
    "Gatve": "Manufaktūrų g.",
    "Dydis": "4 kambarių butas",
    "Buto numeris": "F331",
    "Plotas": "80,02 m²",
    "Kambarių sk.": "4",
    "Aukštas": "3",
    "Aukštų sk.": "6",
    "Metai": "2020",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "VILNELĖS SLĖNIS – tai šešių daugiabučių gyvenamųjų namų kvartalas, iškilsiantis tarp dabartinių Pakraščio ir Manufaktūrų gatvių. Šiuose moderniuose namuose bus įrengtas 221 butas, jų plotas nuo 35 iki 107 kv. metrų. Šiuo projektu turėtų susidomėti žmonės, kurie ieško kažko daugiau nei standartinis daugiabutis mieste. Pagrindiniai VILNELĖS SLĖNIO namų privalumai: didelės terasos ir balkonai, aukšti vitrininiai langai, šildomos grindys, uždara vidinių kiemų sistema, kokybiškos apdailos medžiagos, geras erdvių santykis tarp pastatų, vaizdingos panoramos. VILNELĖS SLĖNIS – puikus variantas žmonėms, ieškantiems būsto gamtoje, norintiems turėti nuosavas terasas ir žolės lopinėlį, bet tuo pačiu nenutolti nuo miesto šurmulio. Statybos darbų pradžia – 2018 m. IV ketvirtis Statybos darbų pabaiga – 2019 m. IV ketvirtis Statinio paskirtis - gyvenamoji Buto paskirtis -negyvenamoji, Kūrybinės dirbtuvės UAB \"Merko statyba\" Laisvės pr. 3, Vilnius +370 6 1 3 0 5 7 4 3 pardavimai@merko.lt; www.merkobustas.lt http://www.merko.lt/vilnelesslenis"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zveryne-vytauto-g-prestizineje-vilniaus-vietoje-parduodamas-1-2723511/",
    "Kaina": "349000",
    "Kaina už kvadratą": "2335",
    "Miestas": "Vilnius",
    "Rajonas": "Žvėrynas",
    "Gatve": "Vytauto g.",
    "Dydis": "5 kambarių butas",
    "Plotas": "149,48 m²",
    "Kambarių sk.": "5",
    "Aukštas": "3",
    "Aukštų sk.": "3",
    "Metai": "1940 statyba, 2017 renovacija",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Prestižinėje Vilniaus vietoje parduodamas unikalus 149,48 kv.m. butas su dieviškais vaizdais į miesto žaliąjį rūbą. Pagrindinė buto erdvė yra trečiame aukšte su vienu kambariu antrame aukšte, į kurį veda patogūs laiptai. Bute numatyti du erdvūs san. mazgai ir atskira ūkinė patalpa dujiniam katilui, skalbimo mašinai ir pan. Pagrindinė buto erdvė yra atvira Jūsų poreikiams ir fantazijai, nes ją galima suskirstyti į tiek zonų ir/ar kambarių, kiek Jums reikia. Bute įrengtas autonominis dujinis šildymas ir išvedžiota oro kondicionavimo sistema visuomet leis Jums savo bute jaustis patogiai ir atsipalaidavusiai. Pro langus galėsite grožėtis Vilniaus vaizdais, o išėję iš buto pateksite į miesto centrą ir galėsite rinktis kur ir kaip leisti savo laisvalaikį – teniso kortuose, pasivaikščioti Vingio parke ar miesto centre, o gal pasivaikščioti paupiu, leisti laiką vaikų žaidimo aikštelėje, sporto aikštyne ar paminti dviratį nutiestais dviračių takais. Visai šalia – mokyklos, ambasados, gydymo įstaigos. Automobilį pasiparkuoti galima uždarame bendrame kieme, kuriame butui priklauso 73 kv.m. o po namu butui priklauso 69 kv.m., kur yra galimybė įsirengti rūsį, o virš jo - parkingą. Ramūs ir kultūringi kaimynai, švari ir tvarkinga aplinka leis Jums mėgautis patogiu ir prabangiu gyvenimu. ~1.92 km Atstumas iki centro AUTOBUSŲ STOTELĖS ~0.20 km Liubarto tiltas ~0.22 km Liubarto tiltas ~0.39 km Kęstučio st. ~0.42 km Gedimino prospektas ~0.45 km Vytauto st. ~0.46 km Gedimino prospektas ~0.46 km Jokūbo Jasinskio st. AUTOBUSŲ STOTIS ~2.45 km GELEŽINKELIO STOTIS ~2.40 km VIDURINIS UGDYMAS ~0.28 km VšĮ Skudutiškio akademija ~0.35 km Vilniaus kolegija PRADINIS UGDYMAS ~0.15 km Vilniaus Mstislavo Dobužinskio vidurinė mokykla ~0.47 km Vilniaus Simono Daukanto gimnazija ~0.70 km VILNIAUS CHORINIO DAINAVIMO MOKYKLA \"LIEPAITĖS\" IKIMOKYKLINIS UGDYMAS ~0.31 km Vilniaus lopšelis-darželis \"Salvija\" ~0.39 km Vilniaus Birutės darželis ~0.46 km Vilniaus lopšelis-darželis \"Linelis\" ~0.60 km VšĮ \"Vaikystės takas\" PREKYBOS CENTRAI • ~0.25 km IKI - JASINSKIO • ~0.44 km IKI EXPRESS - TALINAS • ~0.57 km Maxima • ~0.78 km Maxima • ~0.87 km Norfa XL Kita informacija • Pastatas yra suprojektuotas architekto J.Reit ir pastatytas pietvakarinėje Žvėryno teritorijoje apie 1910 metus. Jis yra įdomus ir vertingas savo tūriu (tai pusiau atviro tūrio, L raidės formos plano, 2 aukštų su pastoge pastatas, kurio stogo forma – daugiašlaitė, stogas dengtas skardos lakštais); aukštų išplanavimu; fasadų architektūriniu sprendimu bei kitomis architektūrinėmis detalėmis. Jei Jūs parduodate, norite keisti ar ieškote panašaus objekto, skambinkite - rasiu Jums pirkėją ar pasiūlysiu Jums alternatyvų. Capital 300 NT brokerė Rima Okon Tel. 8 640 64 202 rima.okon@capital.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-markuciuose-manufakturu-g-vilneles-slenis-tai-sesiu-daugiabuciu-1-2723489/",
    "Kaina": "120366",
    "Kaina už kvadratą": "1800",
    "Miestas": "Vilnius",
    "Rajonas": "Markučiai",
    "Gatve": "Manufaktūrų g.",
    "Dydis": "3 kambarių butas",
    "Buto numeris": "F29",
    "Plotas": "66,87 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "6",
    "Metai": "2020",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "VILNELĖS SLĖNIS – tai šešių daugiabučių gyvenamųjų namų kvartalas, iškilsiantis tarp dabartinių Pakraščio ir Manufaktūrų gatvių. Šiuose moderniuose namuose bus įrengtas 221 butas, jų plotas nuo 35 iki 107 kv. metrų. Šiuo projektu turėtų susidomėti žmonės, kurie ieško kažko daugiau nei standartinis daugiabutis mieste. Pagrindiniai VILNELĖS SLĖNIO namų privalumai: didelės terasos ir balkonai, aukšti vitrininiai langai, šildomos grindys, uždara vidinių kiemų sistema, kokybiškos apdailos medžiagos, geras erdvių santykis tarp pastatų, vaizdingos panoramos. VILNELĖS SLĖNIS – puikus variantas žmonėms, ieškantiems būsto gamtoje, norintiems turėti nuosavas terasas ir žolės lopinėlį, bet tuo pačiu nenutolti nuo miesto šurmulio. Statybos darbų pradžia – 2018 m. IV ketvirtis Statybos darbų pabaiga – 2019 m. IV ketvirtis Statinio paskirtis - gyvenamoji Buto paskirtis -negyvenamoji, Kūrybinės dirbtuvės UAB \"Merko statyba\" Laisvės pr. 3, Vilnius +370 6 1 3 0 5 7 4 3 pardavimai@merko.lt; www.merkobustas.lt http://www.merko.lt/vilnelesslenis"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-markuciuose-manufakturu-g-vilneles-slenis-tai-sesiu-daugiabuciu-1-2723471/",
    "Kaina": "93610",
    "Kaina už kvadratą": "1733",
    "Miestas": "Vilnius",
    "Rajonas": "Markučiai",
    "Gatve": "Manufaktūrų g.",
    "Dydis": "2 kambarių butas",
    "Buto numeris": "C14",
    "Plotas": "54,02 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "VILNELĖS SLĖNIS – tai šešių daugiabučių gyvenamųjų namų kvartalas, iškilsiantis tarp dabartinių Pakraščio ir Manufaktūrų gatvių. Šiuose moderniuose namuose bus įrengtas 221 butas, jų plotas nuo 35 iki 107 kv. metrų. Šiuo projektu turėtų susidomėti žmonės, kurie ieško kažko daugiau nei standartinis daugiabutis mieste. Pagrindiniai VILNELĖS SLĖNIO namų privalumai: didelės terasos ir balkonai, aukšti vitrininiai langai, šildomos grindys, uždara vidinių kiemų sistema, kokybiškos apdailos medžiagos, geras erdvių santykis tarp pastatų, vaizdingos panoramos. VILNELĖS SLĖNIS – puikus variantas žmonėms, ieškantiems būsto gamtoje, norintiems turėti nuosavas terasas ir žolės lopinėlį, bet tuo pačiu nenutolti nuo miesto šurmulio. Statybos darbų pradžia – 2018 m. IV ketvirtis Statybos darbų pabaiga – 2019 m. IV ketvirtis Statinio paskirtis - gyvenamoji Butų paskirtis - gyvenamoji UAB \"Merko statyba\" Laisvės pr. 3, Vilnius +370 6 1 3 0 5 7 4 3 pardavimai@merko.lt; www.merkobustas.lt http://www.merko.lt/vilnelesslenis"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-markuciuose-manufakturu-g-vilneles-slenis-tai-sesiu-daugiabuciu-1-2723467/",
    "Kaina": "75768",
    "Kaina už kvadratą": "2100",
    "Miestas": "Vilnius",
    "Rajonas": "Markučiai",
    "Gatve": "Manufaktūrų g.",
    "Dydis": "1 kambario butas",
    "Buto numeris": "E212",
    "Plotas": "36,08 m²",
    "Kambarių sk.": "1",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "VILNELĖS SLĖNIS – tai šešių daugiabučių gyvenamųjų namų kvartalas, iškilsiantis tarp dabartinių Pakraščio ir Manufaktūrų gatvių. Šiuose moderniuose namuose bus įrengtas 221 butas, jų plotas nuo 35 iki 107 kv. metrų. Šiuo projektu turėtų susidomėti žmonės, kurie ieško kažko daugiau nei standartinis daugiabutis mieste. Pagrindiniai VILNELĖS SLĖNIO namų privalumai: didelės terasos ir balkonai, aukšti vitrininiai langai, šildomos grindys, uždara vidinių kiemų sistema, kokybiškos apdailos medžiagos, geras erdvių santykis tarp pastatų, vaizdingos panoramos. VILNELĖS SLĖNIS – puikus variantas žmonėms, ieškantiems būsto gamtoje, norintiems turėti nuosavas terasas ir žolės lopinėlį, bet tuo pačiu nenutolti nuo miesto šurmulio. Statybos darbų pradžia – 2018 m. IV ketvirtis Statybos darbų pabaiga – 2019 m. IV ketvirtis Statinio paskirtis - gyvenamoji Butų paskirtis - gyvenamoji UAB \"Merko statyba\" Laisvės pr. 3, Vilnius +370 6 1 3 0 5 7 4 3 pardavimai@merko.lt; www.merkobustas.lt http://www.merko.lt/vilnelesslenis"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-markuciuose-manufakturu-g-vilneles-slenis-tai-sesiu-daugiabuciu-1-2723463/",
    "Kaina": "92302",
    "Kaina už kvadratą": "1900",
    "Miestas": "Vilnius",
    "Rajonas": "Markučiai",
    "Gatve": "Manufaktūrų g.",
    "Dydis": "2 kambarių butas",
    "Buto numeris": "E214",
    "Plotas": "48,58 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "VILNELĖS SLĖNIS – tai šešių daugiabučių gyvenamųjų namų kvartalas, iškilsiantis tarp dabartinių Pakraščio ir Manufaktūrų gatvių. Šiuose moderniuose namuose bus įrengtas 221 butas, jų plotas nuo 35 iki 107 kv. metrų. Šiuo projektu turėtų susidomėti žmonės, kurie ieško kažko daugiau nei standartinis daugiabutis mieste. Pagrindiniai VILNELĖS SLĖNIO namų privalumai: didelės terasos ir balkonai, aukšti vitrininiai langai, šildomos grindys, uždara vidinių kiemų sistema, kokybiškos apdailos medžiagos, geras erdvių santykis tarp pastatų, vaizdingos panoramos. VILNELĖS SLĖNIS – puikus variantas žmonėms, ieškantiems būsto gamtoje, norintiems turėti nuosavas terasas ir žolės lopinėlį, bet tuo pačiu nenutolti nuo miesto šurmulio. Statybos darbų pradžia – 2018 m. IV ketvirtis Statybos darbų pabaiga – 2019 m. IV ketvirtis Statinio paskirtis - gyvenamoji Butų paskirtis - gyvenamoji UAB \"Merko statyba\" Laisvės pr. 3, Vilnius +370 6 1 3 0 5 7 4 3 pardavimai@merko.lt; www.merkobustas.lt http://www.merko.lt/vilnelesslenis"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-markuciuose-manufakturu-g-vilneles-slenis-tai-sesiu-daugiabuciu-1-2723459/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zirmunuose-zirmunu-g-rezervuota-parduodamas-erdvus-2k-butas-1-2723431/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-markuciuose-manufakturu-g-vilneles-slenis-tai-sesiu-daugiabuciu-1-2723381/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-vingriu-g-parduodamas-kokybiskai-irengtas-2-kamb-butas-1-2723331/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-snipiskese-linkmenu-g-parduodamas-jaukus-ir-sviesus-butas-su-1-2723329/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pilaiteje-bitenu-g-naujos-statybos-butai-pilaiteje-su-vaizdu-i-1-2723307/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-boksto-g-parduodamas-3-kambariu-butas-boksto-g-1-2723249/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-antakalnyje-bistrycios-g-parduodami-2-4-kambariu-butai-antakalnyje-1-2723057/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujamiestyje-a-vivulskio-g-parduodamas-irengtas-100-kvm-butas-1-2723039/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-rasose-svirno-g-parduodamas-su-visais-baldais-bei-buitine-1-2723035/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-m-dauksos-g-parduodamas-tikraja-senamiescio-dvasia-1-2723033/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-leiciu-g--nauji-butai-rezervuotas-buto-plotas-82-1-2722951/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-leiciu-g-jei-pradinis-inaso-dydis-100taikomos-1-2740387/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-kauno-g-parduodamas-didelis-butas-1-2722941/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-pylimo-g-senamiestyje-pylimo-g-ramiame-vidiniame-1-2722737/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zemuosiuose-paneriuose-vaduvos-g-jaukus-ir-sviesus-naujai-irengtas-1-1-2688345/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zemuosiuose-paneriuose-vaduvos-g-be-tarpininku-parduodamas-kokybiskai-1-2682071/",
    "Kaina": "",
    "Kaina už kvadratą": "",
    "Miestas": "",
    "Aprašymas": ""
  }
]