[
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-snipiskese-giedraiciu-g-parduodami-irengti-sveciu-namu-apartamentai-1-2718845/",
    "Kaina": "63500",
    "Kaina už kvadratą": "1868",
    "Miestas": "Vilnius",
    "Rajonas": "Šnipiškės",
    "Gatve": "Giedraičių g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "39",
    "Buto numeris": "209",
    "Plotas": "34 m²",
    "Kambarių sk.": "1",
    "Aukštas": "2",
    "Aukštų sk.": "10",
    "Metai": "2018",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "Parduodami įrengti svečių namų apartamentai projekte Koriai II \"KORIAI II\" privalumai : Vieta – arti Vilniaus centro, sparčiai atsinaujinančios ir gražėjančios Šnipiškės. Patogi lokacija su gerai išvystyta infrastruktūra: mokykla, darželiai, geras ir greitas susisiekimas visuomeniniu transportu. Vaismedžių ir sakurų sodas vidiniame kieme; Dizainerio iš modernių itališkų medžiagų suprojektuotos laiptinės; Jūsų saugumui visą parą vaizdo kameromis stebima teritorija, vaizdas transliuojamas į aplikaciją išmaniesiems telefonams; Kokybiški ir patikimi vokiečių gamintojo fasadai; Šiuolaikiška, kūrybiškumą ugdanti vaikų žaidimo aikštelė; Uždaras vidinis kiemas su treniruoklių kompleksu visai šeimai; Garantuojamas puikus vaizdas į miesto panoramą, nes priešais leidžiama tik mažaaukštė statyba. Aliuminio profilio vitrininiai langai- čia visada sklinda šviesa. Puikus pasirinkimas ne tik šeimoms, bet ir investicijai, nes nuolat auganti kaina šiame rajone garantuoja likvidumą. FAKTAI: • Geriausia kaina, nes parduoda pats statytojas; • Nebereikia laukti, namas jau pastatytas, galite apžiūrėti ir jame įsikurti; • NT ekspertų duomenis, Šnipiškės šiuo metu perspektyviausias rajonas dėl nuolat augančios kainos ir greito pardavimo esant poreikiui; daugiau informacijos: WWW.KORIAI.LT DAUGIAU PASIRINKIMO: Projekte turime ir daugiau 1, 2 kambarių būstų ar komercinių patalpų, kuriuos galite apžiūrėti susitikimo metu. Apžiūras galime planuoti Jums patogiu metu – ir darbo dienomis, ir iš anksto sutartu laiku šeštadieniais!"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-perkunkiemio-g-puiki-proga-isigyti-naujus-namus-nes-siam-1-2748543/",
    "Kaina": "66000",
    "Kaina už kvadratą": "1094",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Perkūnkiemio g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "60,32 m²",
    "Kambarių sk.": "3",
    "Aukštas": "7",
    "Aukštų sk.": "12",
    "Metai": "2017",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "PUIKI PROGA ĮSIGYTI NAUJUS NAMUS, NES ŠIAM BUTUI DABAR TAIKOMA NUOLAIDA! 3 kambarių butas su daline apdaila tik 66 000 Eur! Puikus pasirinkimas šeimai arba ieškantiems daugiau erdvės. Susisiekite dėl apžiūros laiko +370 611 11 560 SMILGOS – tai išskirtinis daugiabučio projektas Vilniuje, Pašilaičiuose, šalia Vakarinio aplinkkelio. RŪPESTINGAI APGALVOTI NAMAI. Daugybė projekto privalumų, telpančių į protingą buto kainą. www.smilgos.lt 1-3 kambarių butai nuo 33 iki 61 m2 ✔ 100% BAIGTUMAS – Į NAUJUOSIUS NAMUS ĮSIKELKITE IŠKART! ✔ KOKYBIŠKA STATYBA. GENERALINIS RANGOVAS – UAB „EIKOS STATYBA“. ✔ DIDELIS PARKAVIMO VIETŲ PASIRINKIMAS ANTŽEMINĖJE AIKŠTELĖJE; PO STOGINĖMIS; PO PASTATU APTVERTAME COKOLINIAME AUKŠTE. ✔ VAIZDO KAMEROMIS STEBIMA TERITORIJA. ✔ SANDĖLIUKAI ĮRENGTI KIEKVIENAME AUKŠTE, JUMS NEREIKĖS LEISTIS Į ŽEMUTINĮ AUKŠTĄ. ✔ VISI BUTAI TURI BALKONUS, O PIRMOJO AUKŠTO GYVENTOJAI MĖGAUSIS ERDVIOMIS, NET IKI 30 KV.M, DYDŽIO TERASOMIS. ✔ EKONOMIŠKI ŠILTI NAMAI. ✔ VAIKŲ ŽAIDIMŲ AIKŠTELĖ KIEME. ✔ PRIE LAIPTINIŲ ĮRENGTI SPECIALŪS KELTUVAI. ✔ STRATEGIŠKAI ITIN PATOGI VIETA - ŠALIA RASITE PREKYBOS CENTRUS, MOKYKLAS, DARŽELIUS, GYDYMO ĮSTAIGAS. MIESTO CENTRĄ PASIEKSITE VOS PER 15 MIN.! Parkavimo vietos: antžeminė - 3500 Eur po pastatu aptvertame cokoliniame aukšte - 4000 Eur po stogine - 4000 Eur Yra galimybė įsigyti sandėliuką. Kaina - 2000 Eur. SUSISIEKIMAS: Iki miesto centro - 7,15 km Artimiausias darželis ~ 620 m Artimiausia mokymo įstaiga ~ 840 m Artimiausia parduotuvė ~ 180 m Viešojo transporto stotelė ~ 130 m KONTAKTAI: Justinas Vaitiekus Tel. +370 611 11 560"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-perkunkiemio-g-puiki-proga-isigyti-naujus-namus-nes-siam-1-2748545/",
    "Kaina": "71000",
    "Kaina už kvadratą": "1420",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Perkūnkiemio g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "50 m²",
    "Kambarių sk.": "2",
    "Aukštas": "8",
    "Aukštų sk.": "12",
    "Metai": "2017",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "PUIKI PROGA ĮSIGYTI NAUJUS NAMUS, NES ŠIAM BUTUI DABAR TAIKOMA NUOLAIDA! 2 kambarių butas su pilna apdaila tik 71 000 Eur! SMILGOS – tai išskirtinis daugiabučio projektas Vilniuje, Pašilaičiuose, šalia Vakarinio aplinkkelio. RŪPESTINGAI APGALVOTI NAMAI. Daugybė projekto privalumų, telpančių į protingą buto kainą. www.smilgos.lt 1-3 kambarių butai nuo 33 iki 61 m2 ✔ 100% BAIGTUMAS – Į NAUJUOSIUS NAMUS ĮSIKELKITE IŠKART! ✔ KOKYBIŠKA STATYBA. GENERALINIS RANGOVAS – UAB „EIKOS STATYBA“. ✔ DIDELIS PARKAVIMO VIETŲ PASIRINKIMAS ANTŽEMINĖJE AIKŠTELĖJE; PO STOGINĖMIS; PO PASTATU APTVERTAME COKOLINIAME AUKŠTE. ✔ VAIZDO KAMEROMIS STEBIMA TERITORIJA. ✔ SANDĖLIUKAI ĮRENGTI KIEKVIENAME AUKŠTE, JUMS NEREIKĖS LEISTIS Į ŽEMUTINĮ AUKŠTĄ. ✔ VISI BUTAI TURI BALKONUS, O PIRMOJO AUKŠTO GYVENTOJAI MĖGAUSIS ERDVIOMIS, NET IKI 30 KV.M, DYDŽIO TERASOMIS. ✔ EKONOMIŠKI ŠILTI NAMAI. ✔ VAIKŲ ŽAIDIMŲ AIKŠTELĖ KIEME. ✔ PRIE LAIPTINIŲ ĮRENGTI SPECIALŪS KELTUVAI. ✔ STRATEGIŠKAI ITIN PATOGI VIETA - ŠALIA RASITE PREKYBOS CENTRUS, MOKYKLAS, DARŽELIUS, GYDYMO ĮSTAIGAS. MIESTO CENTRĄ PASIEKSITE VOS PER 15 MIN.! Parkavimo vietos: antžeminė - 3500 Eur po pastatu aptvertame cokoliniame aukšte - 4000 Eur po stogine - 4000 Eur Yra galimybė įsigyti sandėliuką. Kaina - 2000 Eur. SUSISIEKIMAS: Iki miesto centro - 7,15 km Artimiausias darželis ~ 620 m Artimiausia mokymo įstaiga ~ 840 m Artimiausia parduotuvė ~ 180 m Viešojo transporto stotelė ~ 130 m KONTAKTAI: Justinas Vaitiekus Tel. +370 611 11 560"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-valakampiuose-rato-g-geriausios-kainos-garantija-naujam-bustui-1-2650247/",
    "Kaina": "102300",
    "Kaina už kvadratą": "2092",
    "Miestas": "Vilnius",
    "Rajonas": "Valakampiai",
    "Gatve": "Rato g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "2",
    "Buto numeris": "2",
    "Plotas": "48,89 m²",
    "Kambarių sk.": "2",
    "Aukštas": "0",
    "Aukštų sk.": "3",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos Uždaras kiemas Internetas",
    "Papildomos patalpos": "Sandėliukas Terasa Vieta automobiliui",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "GERIAUSIOS KAINOS GARANTIJA NAUJAM BŪSTUI VALAKAMPIUOSE! 2 kamb. su terasa - NUOLAIDA IKI 07.31 D. NET 10'000 EUR 112 300 Eur - 10 000 EUR = 102 300 EUR KOKYBIŠKAS IR ŠVIESUS 2 K BŪSTAS RATO GATVĖJE, VALAKAMPIUOSE Vienoje žaliausių Vilniaus vietų, Valakampiuose, kompaktiškame skandinaviško tipo mažaaukštės statybos name, parduodamas funkcionaliai suplanuotas 2 k. butas naujame projekte RATO 2 NAMAS JAU PASTATYTAS • Adresas – Rato g. 2, buto nr. 2 • Plotas – 48,89 kv. m • Terasa - 33 kv. m • Aukštas - cokolinis 3-jų aukštų name • Paskirtis - patalpos • Statybos pabaiga – 2019 m. gegužė • Namo fasadas – stačiakampio profilio, drėgmei atsparios, specialia ilgaamžiškumą užtikrinančia technologija gamykliškai dažytos natūralaus medžio dailylentės. Apšiltintas PAROX EXTRA akmens vata – 250 mm ir 150 mm Neopor polistirolu cokolio dalyje. Ventiliuojamas • Langai – plastikinio profilio langai su trijų stiklų paketu su dviem selektyviniais stiklais ir mikroventiliacija, apatinė dalissu alminuotu stiklu. Svetainės zonoje – vitrininiai langai su slankiojančiu durų maechanizmu, su dviem laminuotais stiklais. Langai montuojami su garo iš vidaus ir vėjo iš išorės izoliacinėmis plėvelėmis, kurios užtikrina sandarumą ir izoliacijos ilgaamžiškumą tarp lango rėmo ir sienos. Langų angokraščiai iš vidaus papildomai apšiltinti. Langų kryptys – P R. • Lauko durys – šarvo. • Šildymas – įrengtas modernus kondensacinis dujų katilas virtuvės zonoje. Išvedžiojamas grindinis šildymas su termoreguliatoriais kiekvienoje patalpoje. • Terasa – visą butą juosianti 33 kv m maumedžio medienos lentų terasa. SUPLANAVIMAS Tai ypač jaukus 2 kambarių būstas, kuriame atsiveria daugiau funkcionalios, realiam gyvenimui pritaikytos erdvės. Suplanuota erdvi svetainė su vitrininiais langais ir išėjimu į nuosavą terasą. Virtuvė suprojektuota bendroje erdvėje su svetaine, suplanuotas erdvus vonios kambarys ir miegamasis. Bendras buto plotas – 48,89 kv. m: • Svetainė su virtuve – 28,98 kv. m • Miegamasis kambarys – 15,18 kv. m • Vonios kambarys – 4,73 kv. m • Terasa - 33 kv. m APLINKA IR SUSISIEKIMAS „Rato 2“ įsikūręs žaliąjame prestižiniame Valakampių rajone, šalia visos miesto infrastruktūros. Miesto centrą automobiliu pasieksite vos per keliolika minučių. Taip pat greitai iš sostinės šurmulio galėsite sugrįžti į miškų juosiamą jaukią namų oazę. Šalia pušynai, Valakupių paplūdimiai, ežerai. • Uždara ir saugi namo aplinka – patekimui į namo teritoriją įrengtas domofonas, į automobilio aikštelę – šlagbaumas su GSM arba pulteliu. Įrengtos vaizdo stebėjimo kameros, galimybė vaizdą stebėti internetu. • Poilsio zonose – išlyginta ir pasodinta veja, teritorija apsodinta medžiais, gėlynais-krūmynais, įrengta vaikų žaidimų aikštelė, iki poilsio zonų takeliai. • Puikiai sutvarkyta infrastruktūra - netoliese darželiai ( 600 m), mokyklos (600 m.), prekybos centrai (260 m), gydymo įstaigos (700 m). • Patogus ir greitas susisiekimas su miesto centru visuomeniniu (artimiausia stotelė – 110 m) ir nuosavu (iki miesto centro tik 10 min.) transportu. • Galimybė įsigyti sandėliuką. • Galimybė įsigyti automobilio parkavimo vietą. Rato 2 - tai mažaaukštis skandinaviškos architektūros pastatas, kuriame suplanuota tik septyniolika 1-3 kambarių butų. Šis jaukus namas su uždaru kiemu – tai sprendimas tiems, kurie gyvenimo kokybės siekia racionaliai: vertindami praktinius poreikius ir finansines sąlygas. Kreipkis 8 610 05927 ir sužinok viską apie kokybiško gyvenimo galimybę Valakampiuose. Namas jau pastatytas, tad įsitikink savo akimis. Projekto vadovė Ilma Stasiulytė 8 610 05927 ilma@valakampiairato2.lt www.valakampiairato2.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-snipiskese-giedraiciu-g-vilniaus-centre-atokiau-nuo-pagrindiniu-1-2661863/",
    "Kaina": "78100",
    "Kaina už kvadratą": "1701",
    "Miestas": "Vilnius",
    "Rajonas": "Šnipiškės",
    "Gatve": "Giedraičių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "60A",
    "Buto numeris": "S21",
    "Plotas": "45,91 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Vilniaus centre, atokiau nuo pagrindinių gatvių, parduodami butai naujame mažaaukštės statybos projekte. Tai neįkainojama vieta tikram miesto žmogui, kuris yra pasiilgęs gamtos, bendravimo, bei jaučiančiam inovacijų svarbą šių dienų pasaulyje. Privalumai: Saugi ir uždara teritorija, IP kameros, telefonspynės; Puikus susisiekimas; Aplinkui daug naujai besikuriančių bei jau įsikūrusių verslo centrų; Puiki investicija; Fasadas iš gamykloje pagamintų surenkamų konstrukcijų. Mažaaukštė statyba – 4 keturaukščiai pastatai; Požeminė bei antžeminė automobilių stovėjimo aikštelės; Pasaulyje pirmaujančio šveicarų gamintojo Schindler liftai; Įrengtas centrinis kolektorinis šildymas; Vidiniame kieme įrengta vaikų žaidimo aikštelė; Bendroms erdvėms naudojamas LED apšvietimas; Kiekvienas būstas turi balkoną arba terasą; Dviračių saugyklos požeminiame parkinge; Elektromobilių įkrovimo stotelės; A energetinė naudingumo klasė – mažos šildymo sąskaitos. Projekte parduodami butai nuo 35 kv.m iki 86 kv.m. Vystytojas parduoda tiesiogiai, be tarpininkų. Taip pat vystytojo įgyvendintas projektas WOW CITY Palanga. www.wowcitypalanga.lt Daugiau informacijos: 8 659 91755 brigita@wowcity.lt www.wowcityecolife.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-markuciuose-manufakturu-g-parduodamas-3-ju-kambariu-butas-su-pilna-1-2653405/",
    "Kaina": "167000",
    "Kaina už kvadratą": "2544",
    "Miestas": "Vilnius",
    "Rajonas": "Markučiai",
    "Gatve": "Manufaktūrų g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "26",
    "Plotas": "65,64 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "4",
    "Metai": "2018",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Terasa",
    "Papildoma įranga": "Šaldytuvas Šildomos grindys Virtuvės komplektas Viryklė Plastikiniai vamzdžiai Indaplovė Vonia",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "Parduodamas 3-jų kambarių butas su PILNA APDAILA, VIRTUVĖS BALDAIS bei SIENINĖM SPINTOM, A energinio naudingumo name prie pat Vilnelės upės. Butas su erdviu 6,5 kv.m. balkonu. Buto langai orientuoti į Vilnelės pusę. Pristatome Jums naują projektą – 43 butų mažaaukštės statybos namą Manufaktūrų gatvėje, kurioje atrasite naujas Vilniaus miesto erdves, šalia Vilnelės krantai, unikalusis Užupis, takai, vedantys gražiausiomis mūsų miesto gatvėmis! Siekiant pasiūlyti Jums maksimalų komfortą, projekto vystymas apgalvotas iki smulkmenų: privatumui užtikrinti aptverta namo teritorija, stebima vaizdo kameromis, požeminės automobilių parkavimo vietos, kad visa kiemo erdvė leistų įkurti kuo daugiau poilsio vietų, grindinis šildymas su individualia kiekvieno buto apskaita, A energetinio naudingumo klasė – visa tai parengta šiuolaikiškai asmenybei, kuri vertina laiką, aplinką, kurioje gyvena, bendruomenę, kurią kuria drauge ir gamtos artumą, kuris be išimties reikalingas kiekvienam! Butų bei išplanavimo pasirinkimas: Vieno kambario butai – 36 kv.m. Dviejų kambarių butai – nuo 47 kv.m. iki 54 kv.m. Trijų kambarių butai – nuo 64 kv.m. iki 77 kv.m. Daug dėmesio skirta statybos darbų bei medžiagų, iš kurių statomi namai, kokybei: • IŠORĖS SIENOS – trisluoksnės surenkamos gelžbetonės sienos, dažytos (apšiltinimas 29 cm NEOPORAS). • STOGAS - Sutapdintas, apšiltintas iki 50 cm Neoporu. • Buto PERTVAROS gelžbetonės 10 cm. • Įrengtas GRINDINIS ŠILDYMAS su individualia apskaita kiekvienam butui. Moderni reguliavimo sistema (galimybė valdyti su mobiliąją programėle Danfoss Link). • Virtuvės, vonios, tualeto patalpose atvesti VANDENTIEKIO BEI NUOTEKŲ VAMZDŽIAI, užsandarinti aklėmis. • Bute įrengtas rotacinis REKUPERATORIUS su gartraukiu, išvedžioti ortakiai. • Įstatyti dideli mediniai LANGAI, kaustyti aliuminiu. • Sumontuoti du LIFTAI. Liftai kyla iš požeminės stovėjimo aikštelės. • Aptverta teritorija su VAIZDO STEBĖJIMO kameromis. • Uždara POŽEMINĖ automobilių parkavimo AIKŠTELĖ SUSISIEKIMAS ir INFRASTRUKTŪRA - geografinė padėtis užtikrina patogų susisiekimą: pėstute didelės erdvės pasirinkimui, kur praleisti laisvalaikį, automobilis čia nereikalingas. Kita vertus – išvažiavimai bene į visus mikrorajonus čia taip pat pasiekiami labai lengvai. APDAILOS APRAŠYMAS: GRINDYS - Grindų betono sluoksnis įrengtas ant garso izoliacijos. - Sumontuota funkcionuojanti šildymo sistema – grindinis šildymas. Vamzdžiai išvedžioti po grindimis. Įrengta kolektorinė spinta su automatika. - Parketlentės ir jų įrengimas kambariuose ir koridoriuje. Medinės grindjuostės ir jų tvirtinimas. - Grindų plytelių įrengimas vonios kambaryje, koridoriuje ir virtuvės zonoje. LUBOS ir SIENOS - Gipso kartono plokščių („pakabinamų“) lubų montavimas arba tinkavimas. - Lubos ir sienos dažomos FLUGGER dažais. - Sienos vonios kambaryje – akmens masės plytelės. ELEKTROS INSTALIACIJA - Įrengtas elektros skydelis su saugikliais, išvedžioti laidai, sumontuoti jungikliai bei rozetės, paruoštas trifazis išvadas elektros viryklei. - Pakloti PVC instaliaciniai vamzdžiai su kabeliais, bute pastatyta silpnų srovių laidų paskirstomoji dėžutė. - Sumontuoti SIEMENS elektros jungikliai bei kištukiniai lizdai SANTECHNIKOS įranga ir montavimo darbai - Vonia KALDAWEY SANIFORM su GROHE dušo komplektu - Pakabinamas unitazas VILLEROY & BOSH. - Kriauklė su maišytuvu GROHE. - Elektrinis gyvatukas. DURYS - Įėjimo į butą šarvo tipo durys su dvejomis spynomis - Durys PREMIUM su apvadais ir jų montavimas visame bute. LANGAI - Šešių kamerų plastikiniai langai su dvigubu selektyvinio stiklo paketu. ŠVIESTUVAI - Šviestuvai bei jų montavimas kambariuose, koridoriuje, virtuvėje ir vonios kambaryje. BALDAI - Virtuvės baldais su Bosch buitine technika - Sieninės spintos, koridoriuje bei miegamajame - Vonios spintelė gaminama pagal užsakymą."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-perkunkiemio-g-parduodamas-tvarkingas-2-kambariu-58-kvm-1-2749589/",
    "Kaina": "85000",
    "Kaina už kvadratą": "1466",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Perkūnkiemio g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "58 m²",
    "Kambarių sk.": "2",
    "Aukštas": "3",
    "Aukštų sk.": "12",
    "Metai": "2007",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "Parduodamas tvarkingas 2 kambarių, 58 kv.m. butas, Perkūnkiemio gatvėje, Pašilaičiuose. BUTO PRIVALUMAI: - ŠILTAS IR ŠVIESUS BUTAS/ PIETVAKARINĖ LANGŲ PUSĖ - ERDVUS TAMSUSIS KAMBARYS - PARDUODAMA SU INTEGRUOTAIS BALDAIS IR BUITINE TECHNIKA - PIGUS BUTO ŠILDYMAS, MAŽI KOMUNALINIAI MOKESČIAI - DU KAMBARIAI - ERDVUS BALKONAS - STRATEGIŠKAI PUIKI VIETA - TVARKINGI IR RAMŪS KAIMYNAI - BUTUI PRIKLAUSO ERDVI PARKAVIMO VIETA PRIE NAMO (už papildomą kainą) BENDRA INFORMACIJA: - Buto pardavimo kaina – 85 000 EUR - Adresas – Perkunkiemio g. - Bendras plotas – 58 kv.m - Kambarių sk. – 2 - Aukštas – 3 iš 12 - Statybos metai - 2007 m. - Šildymas - Centrinis kolektorinis KOMUNIKACIJOS: - Šildymas: centrinis kolektorinis - Vandentiekis ir kanalizacija: miesto - Internetas: yra - Kabelinė: yra APŽIŪRĖKITE BUTĄ JUMS PATOGIU METU -- Objekto nr. Ober-Haus tinklapyje www.ober-haus.lt/OH414238 Profesionali pagalba parduodant, nuomojant ir įsigyjant nekilnojamąjį turtą: - Sandoriui reikalingų dokumentų analizė prieš pardavimą; - Preliminariųjų, rezervavimo sutarčių, priėmimo-perdavimo aktų ir kitų sutarties priedų bei dokumentų parengimas apsaugant jūsų interesus; - Efektyvi ir itin platų pirkėjų ratą apimanti rinkodara ir marketingo priemonės, pirkėjų srauto monitoringas; - Jūsų interesų atstovavimas derybose, sutarčių derinime; - Konsultavimas mokestiniais, juridiniais klausimais."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-antakalnyje-antakalnio-g-naujas-isskirtinis-biuru-ir-butu-kompleksas-1-2713185/",
    "Kaina": "62800",
    "Kaina už kvadratą": "2377",
    "Miestas": "Vilnius",
    "Rajonas": "Antakalnis",
    "Gatve": "Antakalnio g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "48A",
    "Plotas": "26,42 m²",
    "Kambarių sk.": "1",
    "Aukštas": "5",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "NAUJAS IŠSKIRTINIS BIURŲ IR BUTŲ KOMPLEKSAS ANTAKALNYJE! Modernūs naujieji namai verslui ar asmeniškai sau – „PLATINUM48“. Projektas kuriamas žaliajame Antakalnio sparne prie Šilo tilto, Antakalnio g. 48A. https://www.platinum48.lt/ Jūsų pasirinkimui 1-3 kambarių unikalaus suplanavimo butai gyvenimui prie Neries. Viršutiniame aukšte įgyvendintas architektų užmanymas sukurti netradicines erdves su sienų nuolydžiu, aukštesnėmis lubomis ir naujo tipo stoglangiais, kurie transformuojasi į atvirus mikrobalkonus. Unikalaus suplanavimo butai gyvenimui prie Neries. Tai natural ir urban dizaino stilius apjungianti koncepcija, apgalvota iki smulkmenų: dinamiškas, miesto ritmo įkvėptas, modernus fasadas įsilieja į miesto gyvenimą. ● 28-53 kv. m. butai ieškantiems ypatingo gyvenimo! ● PROJEKTO PRIVALUMAI: ◣ A energinė klasė ◣ Unikalūs velux stoglangiai – atidarę jį turėsite atvirą mikrobalkoną! ◣ Nuostabi projekto lokacija - Nuostabi projekto lokacija žaliajame Antakalnio sparne prie Šilo tilto, greta – dviratininkams ir pėstiesiems 2019 m. atgimstanti kairioji Neries krantinė, tęsis iki pat Senamiesčio ◣ Požeminė automobilių parkavimo aikštelė - liftai sujungti su požemine parkavimo aikštele, grįžtant į namus pasitinka erdvi atskira laiptinė ir prabangi vidaus apdaila ◣ Panoraminiai langai su padidinta garso izoliacija ◣ Likvidus turtas Antakalnyje – tai pasverta investicija: naujos statybos Butai su augančia verte prestižą išlaikančiame rajone ------------------------------- BENDRA INFORMACIJA: - Adresas: Antakalnio g. 48A, Vilnius; - Projekte tik 20 butų! - Aukštų sk.: 5 aukštai; - Namo tipas: mūrinis; - Vandentiekis, kanalizacija: miesto. Vamzdynai išvedžioti iki numatytų taškų; - Šildymas: centrinis kolektorinis, autonominis reguliavimas; - Elektra: iki numatytų vietų išvedžioti taškai rozetėms, jungikliams; - Butų durys: šarvuotos, daugiasluoksnės, su garso izoliaciniu užpildu; - Numatyta statybų pabaiga - 2020 m. II ketvirtis. ---------------- PROJEKTO VYSTYTOJAS: „Lithome“ – rūpestingai apgalvoti namai. Įmonės patirtis statybų sektoriuje jau 8 -eri metai. Savo veiklą pradėjusi nuo individualių namų ir kotedžų statybos, įgyvendino daugiau nei 50 išskirtinių namų projektų. Įmonės išskirtinumas būsto rinkoje yra mažaaukštė statyba, tvirtos ir šilumą taupančios medžiagos, aukšti statybos kokybės standartai, lankstumas, tiesioginis bendravimas su klientu, atsižvelgiant į individualius jo poreikius. Plačiau apie vystytoją ir projektus - www.lithome.lt."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-markuciuose-manufakturu-g-parduodamas-1-o-kambario-butas-su-jau-atlikta-1-2716613/",
    "Kaina": "99000",
    "Kaina už kvadratą": "2690",
    "Miestas": "Vilnius",
    "Rajonas": "Markučiai",
    "Gatve": "Manufaktūrų g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "26",
    "Buto numeris": "7",
    "Plotas": "36,8 m²",
    "Kambarių sk.": "1",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2018",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildoma įranga": "Šaldytuvas Šildomos grindys Virtuvės komplektas Viryklė Plastikiniai vamzdžiai Indaplovė Dušo kabina",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "Parduodamas 1-o kambario butas su jau atlikta PILNA APDAILA, VIRTUVĖS BALDAIS bei SIENINĖM SPINTOM, A energinio naudingumo name prie pat Vilnelės upės. Butas su erdviu 7,3 kv.m. balkonu. Buto langai orientuoti į pietinę pusę. Pristatome Jums naują projektą – 43 butų mažaaukštės statybos namą Manufaktūrų gatvėje, kurioje atrasite naujas Vilniaus miesto erdves, šalia Vilnelės krantai, unikalusis Užupis, takai, vedantys gražiausiomis mūsų miesto gatvėmis! Siekiant pasiūlyti Jums maksimalų komfortą, projekto vystymas apgalvotas iki smulkmenų: privatumui užtikrinti aptverta namo teritorija, stebima vaizdo kameromis, požeminės automobilių parkavimo vietos, kad visa kiemo erdvė leistų įkurti kuo daugiau poilsio vietų, grindinis šildymas su individualia kiekvieno buto apskaita, A energetinio naudingumo klasė – visa tai parengta šiuolaikiškai asmenybei, kuri vertina laiką, aplinką, kurioje gyvena, bendruomenę, kurią kuria drauge ir gamtos artumą, kuris be išimties reikalingas kiekvienam! Butų bei išplanavimo pasirinkimas: Vieno kambario butai – 36 kv.m. Dviejų kambarių butai – nuo 47 kv.m. iki 54 kv.m. Trijų kambarių butai – nuo 64 kv.m. iki 77 kv.m. Daug dėmesio skirta statybos darbų bei medžiagų, iš kurių statomi namai, kokybei: • IŠORĖS SIENOS – trisluoksnės surenkamos gelžbetonės sienos, dažytos (apšiltinimas 29 cm NEOPORAS). • STOGAS - Sutapdintas, apšiltintas iki 50 cm Neoporu. • Buto PERTVAROS gelžbetonės 10 cm. • Įrengtas GRINDINIS ŠILDYMAS su individualia apskaita kiekvienam butui. Moderni reguliavimo sistema (galimybė valdyti su mobiliąją programėle Danfoss Link). • Virtuvės, vonios, tualeto patalpose atvesti VANDENTIEKIO BEI NUOTEKŲ VAMZDŽIAI, užsandarinti aklėmis. • Bute įrengtas rotacinis REKUPERATORIUS su gartraukiu, išvedžioti ortakiai. • Įstatyti dideli mediniai LANGAI, kaustyti aliuminiu. • Sumontuoti du LIFTAI. Liftai kyla iš požeminės stovėjimo aikštelės. • Aptverta teritorija su VAIZDO STEBĖJIMO kameromis. • Uždara POŽEMINĖ automobilių parkavimo AIKŠTELĖ SUSISIEKIMAS ir INFRASTRUKTŪRA - geografinė padėtis užtikrina patogų susisiekimą: pėstute didelės erdvės pasirinkimui, kur praleisti laisvalaikį, automobilis čia nereikalingas. Kita vertus – išvažiavimai bene į visus mikrorajonus čia taip pat pasiekiami labai lengvai. APDAILOS APRAŠYMAS: GRINDYS - Grindų betono sluoksnis įrengtas ant garso izoliacijos. - Sumontuota funkcionuojanti šildymo sistema – grindinis šildymas. Vamzdžiai išvedžioti po grindimis. Įrengta kolektorinė spinta su automatika. - Parketlentės ir jų įrengimas kambariuose ir koridoriuje. Medinės grindjuostės ir jų tvirtinimas. - Grindų plytelių įrengimas vonios kambaryje, koridoriuje ir virtuvės zonoje. LUBOS ir SIENOS - Gipso kartono plokščių („pakabinamų“) lubų montavimas arba tinkavimas. - Lubos ir sienos dažomos FLUGGER dažais. - Sienos vonios kambaryje – akmens masės plytelės. ELEKTROS INSTALIACIJA - Įrengtas elektros skydelis su saugikliais, išvedžioti laidai, sumontuoti jungikliai bei rozetės, paruoštas trifazis išvadas elektros viryklei. - Pakloti PVC instaliaciniai vamzdžiai su kabeliais, bute pastatyta silpnų srovių laidų paskirstomoji dėžutė. - Sumontuoti SIEMENS elektros jungikliai bei kištukiniai lizdai SANTECHNIKOS įranga ir montavimo darbai - Vonia KALDAWEY SANIFORM su GROHE dušo komplektu - Pakabinamas unitazas VILLEROY & BOSH. - Kriauklė su maišytuvu GROHE. - Elektrinis gyvatukas. DURYS - Įėjimo į butą šarvo tipo durys su dvejomis spynomis - Durys PREMIUM su apvadais ir jų montavimas visame bute. LANGAI - Šešių kamerų plastikiniai langai su dvigubu selektyvinio stiklo paketu. ŠVIESTUVAI - Šviestuvai bei jų montavimas kambariuose, koridoriuje, virtuvėje ir vonios kambaryje. BALDAI - Virtuvės baldais su Bosch buitine technika - Sieninės spintos, koridoriuje bei miegamajame - Vonios spintelė gaminama pagal užsakymą. Daugiau informacijos www.m26.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zveryne-kestucio-g-manome-kad-5-sprendimai-sumoje-padare-si-1-2728453/",
    "Kaina": "170000",
    "Kaina už kvadratą": "2656",
    "Miestas": "Vilnius",
    "Rajonas": "Žvėrynas",
    "Gatve": "Kęstučio g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "50",
    "Plotas": "64 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "3",
    "Metai": "2016",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Elektra, kita",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Aukštos lubos Butas per kelis aukštus Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Internetas Kabelinė televizija",
    "Papildomos patalpos": "Sandėliukas Terasa Rūsys Vieta automobiliui Yra palėpė Drabužinė",
    "Papildoma įranga": "Kondicionierius Skalbimo mašina Su baldais Šaldytuvas Šildomos grindys Virtuvės komplektas Viryklė Židinys Plastikiniai vamzdžiai Indaplovė Dušo kabina",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "Manome, kad 5 sprendimai sumoje padarė šį butą retu ir prestižiniu būstu: • Svetainė yra unikalaus erdvumo ir net iki 3,4 m. aukščio centre • Buvo realizuotas tikslas įrengti dvipusį židinį bei mėgautis dangaus vaizdu pro didelius VELUX stoglangius, kurie yra valdomi - visiškai užtamsinami distanciniu būdu! • Nėra pastoviai gyvenančių kaimynų greta buto, o tai suteikia malonią, retą tylą • Interjerui buvo naudotos tik aukščiausios kokybės itin brangios medžiagos • Bute yra sumontuoti patys moderniausi inžineriniai sprendimai (detaliau aprašyta žemiau) Plius prestižinio Vilniaus mikrorajono Žvėryno dvasia bei Vingio parkas greta prideda šiam būstui išskirtinės vertės. Techniniai sprendimai bute: * medinės, rankų darbo ornamentais papuoštos vidaus durys. * pilnai sukomplektuotas virtuvinis SCAVOLINI komplektas su visa buitine technika (kaitlentė, orkaitė, indaplovė, gartraukis, šaldytuvas, šaldiklis). * atsparus braižymui MERBAU medienos parketas. * didžiausio gamyklinio dydžio ir garso izoliacijos lygio(!) VELUX langai su distanciniu būdu valdomomis, metalinėmis apsauginėmis žaliuzėmis nuo šviesos, triukšmo, bei saugumo tikslu. * itališka santechnika ir specialiai erdvi dušo kabina visa padengta akmens masės plytelėmis. * prabangios, itališkos akmens masės plytelės grindims virtuvėje, koridoriuje, vonios patalpoje. Švaros kambaryje visos sienos taip pat išklijuotos itališkomis plytelėmis! * profesionali belgų gamybos grindų šildymo sistema sumontuota visame bute, net ir po parketu. Kiekvienai zonai atskiras reguliatorius su LCD ekranu. * solidūs medinių rėmų langai su stiklo paketais užtikrina puikią triukšmo izoliaciją. Aplankykite ir įsitikinsite :). * Langus atidarinėti neverta, nes šviežią orą pastoviai užtikrina oro rekuperacijos sistema su filtrais. * ventiliacijos sistema sumontuota virš pakabinamų lubų, tad nėra matoma. * ekonomiškas verslo klasės kondicionierius Mitsubishi šildo bei vėsina. * dvipusio stiklo norvegiškas DOVRE židinys suteikia jaukumo šaltais žiemos vakarais. Speciali niša malkoms įrengta greta židinio. * ąžuoliniai laiptai į mansardos patalpą, kurią galima praplėsti dar + 5 kv. metrais. Turint norą įsirengti nuosavą terasą ant namo stogo greta buto, yra visos tiek techninės, tiek juridinės galimybės tai daryti iškart. * itališki bei UAB Gaudrė šviestuvai. * daug smulkių šviesos sprendimų siekiant jaukumo. * vandens minkštinimo sistema VIESSMANN. * Yra drabužinė ir sandėliukas. Automobilio parkavimas be problemų 2 aikštelėse šalia namo. Aplinkos video stebėjimas. RCentro duomenimis buto plotas 58,37 kv. metrai, bet pakilus ąžuolo apdailos laiptais yra įrengtas dar vienas jaukus 7 kv. kambarys, kuris anksčiau buvo naudojamas kaip miegamasis kambarys."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zveryne-stumbru-g-naujai-itin-kokybiskai-dizaineres-irengtas-2-1-2737959/",
    "Kaina": "139000",
    "Kaina už kvadratą": "2891",
    "Miestas": "Vilnius",
    "Rajonas": "Žvėrynas",
    "Gatve": "Stumbrų g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "26",
    "Plotas": "48,08 m²",
    "Kambarių sk.": "2",
    "Aukštas": "4",
    "Aukštų sk.": "6",
    "Metai": "2015",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "NAUJAI ITIN KOKYBIŠKAI DIZAINERĖS ĮRENGTAS 2 KAMBARIŲ BUTAS ŽVĖRYNE! BUTAS PARDUODAMAS SU VISAIS BALDAIS IR TECHNIKA! !!!KOLEGOS BROKERIAI, PRAŠAU NETRUKDYKIT!!! ........................................................................................................... Ypatingai gražioje vietoje, naujos statybos daugiabučių namų kvartale \"Žvėryno namai\", parduodamas pilnai įrengtas, šviesus 2 kambarių butas su vaizdais į miesto panoramą. Profesionalios dizainerės sukurtas modernus, jaukus ir kokybiškas interjeras. Puikus išplanavimas, butas su visais baldais ir visa reikalinga buitinė technika. Išpuoselėta projekto aplinka, įrengtas fontanas, vaikų žaidimų aikštelės, prižiūrimi želdynai, įvažiavimas į teritoriją reguliuojamas automatiniais vartais, įrengta didelė požeminė automobilių stovėjimo aikštelė. Žvėrynas – prestižinis rajonas su puikiai išvystyta miesto infrastruktūra. Unikali lokacija - netoliese miesto centras, mokyklos, darželiai, parduotuvės, poliklinika, vaistinės, sporto klubai, parkai, upė ir kt. Puikus susisiekimas viešuoju transportu. Galimybė greitai nuvykti į miesto centrą ar kitus miesto mikrorajonus. BUTO PRIVALUMAI: - NAUJAI IR KOKYBIŠKAI SU DIZAINERE ĮRENGTAS BUTAS - VIRTUVĖ SU VISA BUITINE TECHNIKA - VIENETINIA VONIOS BALDAI - PRO BUTO LANGUS NIEKAS NEUŽSTOJA VAIZDO, LANGAI Į MIESTO PANORAMĄ - ŠALIA BESIKURIANTYS VERSLO OFISAI - MAŽI KOMUNALINIAI MOKESČIAI, ITIN ŠILTAS BUTAS - APTVERTA TERITORIJA SU KODINE SPYNA - KOKYBIŠKAI PASTATYTAS NAMAS IŠ SILIKATINIŲ PLYTŲ - BALKONAS - VONIOJE ĮRENGTAS AUTOMATINIS GRINDINIS ŠILDYMAS - STRATEGIŠKAI PUIKI VIETA, PRESTIŽINIS MIESTO RAJONAS - KIEME ĮRENGTOS VAIKŲ ŽAIDIMŲ AIKŠTELĖS, ŽALIOSIOS ZONOS, FONTANAS - NETOLIESE DVIRAČIŲ, PASIVAIKŠČIOJIMO TAKAI, LAISVALAIKIO ZONOS BEI GARSUSIS VINGIO PARKAS; ............................................................................................................. BENDRA INFORMACIJA: - Buto pardavimo kaina – 139 000 EUR - Adresas – Stumbrų g. 26 - Bendras plotas – 48.08 kv.m - Kambarių sk. – 2 - Aukštas – 4 iš 6 - Namo tipas - Mūrinis - Statybos metai - 2015 m. - Šildymas - centrinis-kolektorinis su individualia apskaita - Būklė - Pilnai įrengtas ............................................................................................................. ĮRENGIMAS: - Grindys: virtuvėje - svetainėje, koridoriuje - raudonmedžio parketlentės, vonioje - plytelės - Sienos: dažytos, tapetai - Buto langai: plastikiniai, 3 stiklų su stiklo paketais - Durys – šarvo. ............................................................................................................. KOMUNIKACIJOS: - Vandentiekis ir kanalizacija: miesto - Internetas: yra - Kabelinė: yra - Kodinė laiptinės durų spyna, yra domofonas ............................................................................................................. INFRASTRUKTŪRA: - 205 m iki prekybos ir pramogų centro PANORAMA - 306 m iki viešojo transporto st. „Panorama“ (autobusai 30, 49, 69, troleibusai 9, 19) - 86 m iki Žvėryno klinikos - 870 m iki lopšelio-darželio „Pušynėlis“ - 890 m iki Vilniaus Genio pradinės mokyklos - 1,07 km iki Vilniaus Žvėryno gimnazijos - 1,55 km/17 min. pėsčiomis iki miesto centro - 2,16 km iki Gedimino pr. - 2,4 km iki Vingio parko"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-eitminu-g-daugiabutis-jau-priduotas-akcija-siam-1-2521233/",
    "Kaina": "56000",
    "Kaina už kvadratą": "1158",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Eitminų g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "19",
    "Buto numeris": "58",
    "Plotas": "48,37 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "9",
    "Metai": "2017",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Papildomos patalpos": "Balkonas",
    "Apsauga": "Šarvuotos durys",
    "Aprašymas": "Daugiabutis jau PRIDUOTAS! AKCIJA! ŠIAM BUTUI SUMAŽINTA KAINA! 3-ASIS EITMINŲ NAMAI ETAPAS! ŠALIA ĮRENGTA 182 VIETŲ ANTŽEMINĖ STOVĖJIMO AIKŠTELĖ. PRASIDĖJO REZERVACIJOS. 1 ANTŽEMINĖS STOVĖJIMO VIETOS PARDAVIMO KAINA 5000 EURŲ. 3-UOJU PROJEKTO “EITMINŲ NAMAI” ETAPU siūlome įsigyti 1-3 kambarių butus, pasirenkant iš 99 butų. Siūlomų butų kvadratūros ir kainos: 37,01 kv.m. – nuo 46.500 Eur; 48,56 kv.m. – nuo 57.000 Eur; 52,44 kv.m. – nuo 61.000 Eur; 70,60 kv.m. – nuo 72.500 Eur. Daugiau butų pasiūlymų ir naudingos informacijos rasite www.eitminunamai.lt Siūlomas butas yra antroje laiptinėje (arčiau vakarinio aplinkkelio), buto langai orientuoti į ŠV/ŠR pusę. • Suprojektuota antžeminė automobilių stovėjimo vietų aikštelė (1 vieta -5000 Eur.). • Sutvarkytas gerbūvis - įrengta vaikų žaidimo aikštelė, suoliukai. • Pilnai išvystyta infrastruktūra: darželiai, mokyklos, poliklinika, prekybos centrai. Patogus susisiekimas visuomeniniu transportu, nedidelis atstumas iki miesto centro."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pilaiteje-bitenu-g-pilaites-parkas-tai-galimybe-gyventi-1-2683247/",
    "Kaina": "74500",
    "Kaina už kvadratą": "1373",
    "Miestas": "Vilnius",
    "Rajonas": "Pilaitė",
    "Gatve": "Bitėnų g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "1A",
    "Plotas": "54,27 m²",
    "Kambarių sk.": "3",
    "Aukštas": "4",
    "Aukštų sk.": "6",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Uždaras kiemas Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna",
    "Aprašymas": "Pilaitės parkas – tai galimybė gyventi žalumos ir ežerų apsuptyje. Viską, ko reikia kokybiškam ir sveikam poilsiui, rasite čia. ⭐NAMAS JAU PASTATYTAS IR PRIDUOTAS 100 PROC.⭐ ⭐ PROJEKTE LIKO PASKUTINIAI 5 BUTAI! ⭐ Parduodamas 3-jų kambarių 54,27 kv.m. butas ketvirtame aukšte. Svetainė sujungta kartu su virtuve, miegamasis, vonios kambarys ir ir nedidelis koridorius įsirengti sieninę spintą. Buto langai orientuoti rytų kryptimi, pro langus matysite televizijos bokštą. PROJEKTO PRIVALUMAI: ✅ Mažaaukštė statyba: 4-5 aukštų daugiabučiai gyvenamieji namai; ✅ Racionalus, individualius poreikius atitinkantis butų išplanavimas; ✅ Po namu įrengta patogi 2 aukštų automobilių stovėjimo aikštelė; ✅ Kokybiškos ir šilumą taupančios medžiagos; ✅ Uždara teritorija, visą parą stebima vaizdo kameromis; ✅ VISI butai turi BALKONUS; ✅ Erdvi poilsio, sporto treniruoklių zona ir vaikų žaidimo aikštelė; ✅ Šalia autobusų stovėjimo aikštelė ir žiedas; ✅ Iki Salotės ir Gilužio ežero 500 m. ✅ Šalia namų Pilaitės rekreacinė zona – prižiūrimas parkas su įrengta poilsio ir žaidimų zona. BENDRA INFORMACIJA: - Adresas: Bitėnų g. 1A; - Aukštų sk.: 5-6 aukštai; - Namo tipas: mūrinis (keraminiai blokeliai); - Vidinės pertvaros: fibo blokas; - Vandentiekis, kanalizacija: miesto. Vamzdynai išvedžioti iki numatytų taškų; - Šildymas: centrinis kolektorinis, autonominis reguliavimas; - Elektra: 8 kW. Iki numatytų vietų išvedžioti taškai rozetėms, jungikliams; - Langai: plastikinio profilio 5 kamerų 3 stiklo paketų; - Butų durys: šarvuotos, daugiasluoksnės, su garso izoliaciniu užpildu; PROJEKTO VYSTYTOJAS: „Lithome group“ – rūpestingai apgalvoti namai! Savo veiklą pradėjome prieš 8 metus nuo individualių ir sublokuotų gyvenamųjų namų statybos, sėkmingai įgyvendinome daugiau nei 50 išskirtinių būsto projektų Vilniuje. Šiuo metu įmonė specializuojasi daugiabučių gyvenamųjų namų projektų vystyme – nuo žemės sklypo įsigijimo iki rakto. Šiuo metu vystomi daugiabučių gyvenamųjų namų projektai Vilniuje: „N-Garden, „Pilaitės parkas“, \"Visinoriai\". Plačiau apie vystytoją ir projektus - www.lithome.lt. Dėl detalesnės informacijos kreipkitės: Rasa Radovičienė Pardavimų projektų vadovė Tel.: +37062676029 el. paštas: rasa@lithome.lt www.pilaitesparkas.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pilaiteje-bitenu-g--parduodamas-2-ju-kambariu-butas-su-jau-1-2675533/",
    "Kaina": "69000",
    "Kaina už kvadratą": "1626",
    "Miestas": "Vilnius",
    "Rajonas": "Pilaitė",
    "Gatve": "Bitėnų g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "1A",
    "Plotas": "42,44 m²",
    "Kambarių sk.": "2",
    "Aukštas": "5",
    "Aukštų sk.": "6",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "● Parduodamas 2-jų kambarių butas su jau atlikta PILNA APDAILA + IKEA dizaino projektas DOVANŲ! ● Pilaitės parkas – tai galimybė gyventi žalumos ir ežerų apsuptyje. Viską, ko reikia kokybiškam ir sveikam poilsiui, rasite čia. ⭐NAMAS JAU PASTATYTAS IR PRIDUOTAS 100 PROC.⭐ ⭐ PROJEKTE LIKO PASKUTINIAI 5 BUTAI! ⭐ PROJEKTO PRIVALUMAI: ✅ Mažaaukštė statyba: 4-5 aukštų daugiabučiai gyvenamieji namai; ✅ Racionalus, individualius poreikius atitinkantis butų išplanavimas; ✅ Po namu įrengta patogi 2 aukštų automobilių stovėjimo aikštelė; ✅ Kokybiškos ir šilumą taupančios medžiagos; ✅ Uždara teritorija, visą parą stebima vaizdo kameromis; ✅ VISI butai turi BALKONUS; ✅ Erdvi poilsio, sporto treniruoklių zona ir vaikų žaidimo aikštelė; ✅ Šalia autobusų stovėjimo aikštelė ir žiedas; ✅ Iki Salotės ir Gilužio ežero 500 m. ✅ Šalia namų Pilaitės rekreacinė zona – prižiūrimas parkas su įrengta poilsio ir žaidimų zona. BENDRA INFORMACIJA: - Adresas: Bitėnų g. 1A; - Aukštų sk.: 4-5 aukštai; - Namo tipas: mūrinis (keraminiai blokeliai); - Vidinės pertvaros: fibo blokas; - Vandentiekis, kanalizacija: miesto. Vamzdynai išvedžioti iki numatytų taškų; - Šildymas: centrinis kolektorinis, autonominis reguliavimas; - Elektra: 8 kW. Iki numatytų vietų išvedžioti taškai rozetėms, jungikliams; - Langai: plastikinio profilio 5 kamerų 3 stiklo paketų; - Butų durys: šarvuotos, daugiasluoksnės, su garso izoliaciniu užpildu; PROJEKTO VYSTYTOJAS: „Lithome group“ – rūpestingai apgalvoti namai! Savo veiklą pradėjome prieš 8 metus nuo individualių ir sublokuotų gyvenamųjų namų statybos, sėkmingai įgyvendinome daugiau nei 50 išskirtinių būsto projektų Vilniuje. Šiuo metu įmonė specializuojasi daugiabučių gyvenamųjų namų projektų vystyme – nuo žemės sklypo įsigijimo iki rakto. Šiuo metu vystomi daugiabučių gyvenamųjų namų projektai Vilniuje: „N-Garden, „Pilaitės parkas“, \"Visinoriai\". Plačiau apie vystytoją ir projektus - www.lithome.lt."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujamiestyje-naugarduko-g-naujas-a-klases-33-butu-daugiabutis-namas-1-2701951/",
    "Kaina": "131900",
    "Kaina už kvadratą": "2341",
    "Miestas": "Vilnius",
    "Rajonas": "Naujamiestis",
    "Gatve": "Naugarduko g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "50B",
    "Plotas": "56,35 m²",
    "Kambarių sk.": "3",
    "Aukštas": "3",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos Uždaras kiemas Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "NAUJAS A+ KLASĖS 33 BUTŲ DAUGIABUTIS NAMAS NAUJAMIESTYJE, NAUGARDUKO G. ŠALIA BŪSIMO ŽALIO IR ERDVAUS MIESTO PARKO! Parduodamas 3-jų kambarių 56,35 kv.m. butas trečiame aukšte. Buto langai orientuoti šiaurės rytų kryptimi. Bute yra erdvi svetainė su virtuve, du miegamieji kambariai ir erdvi vonia. Butui priklauso labai didelis balkonas, kuriame sėdėdami galėsite gėrėti parko ir miesto vaizdais. Naujamiesčio kaimynystė - tai magiški, paryčiais pasibaigiantys vakarai stilingose kavinėse bei baruose, tai miesto horizonte tingiai kylanti saulė, kurią matai pro miegamojo langus, tai visur lydintis senamiesčio prieskonis ir veržlūs mūsų žingsniai naujomis gatvėmis. P. s. NUO ŠIOL SUSITINKAME CENTRE! A+ energinės klasės name butai racionaliai suplanuoti atsižvelgiant į skirtingus individualistų, porų bei šeimų poreikius. Namai - tai saugumo jausmas. Dviratį saugu palikti N-GARDEN uždarame kieme arba gyventojams skirtoje dviračių saugykloje, esančioje požeminėje automobilių aikštelėje. Teritoriją visą parą stebi kameros. Funkcionaliai suplanuotos nedidelių, tačiau erdvių butų zonos suteikia neribotą laisvę dirbti, ilsėtis ir mėgautis nepriklausomybe: ⋙ 36 kv. m. - 1,5 kambario funkcionaliai suplanuoti butai individualistams. ⋙ 46 kv. m. - 2 kambarių butai - tai jaukus poros būstas pasakojantis jų istoriją. ⋙ 54-60 kv.m. - 3 kambarių butai mažoms ir didelėms šeimoms. PRIVALUMAI: ◄ A+ KLASĖ. Pastato energetinio naudingumo klasė A+. Protinga investicija į kokybę. ◄ NAUJAMIESČIO SKVERAS: N-GARDEN ribosis su įspūdingu miesto parku, kurį Vilniaus savivaldybė žada įrengti bei pritaikyti bendruomenės poreikiams jau 2019 m. ◄ APTVERTA NAMŲ TERITORIJA. ◄ UŽDARA AUTOMOBILIŲ STOVĖJIMO AIKŠTELĖ PO NAMU. Įrengiamos visą parą veikiančios vaizdo stebėjimo kameros, aptverta teritorija. ◄ STILINGA LAIPTINĖ. Marmuro bei medžio sintezė laiptinės apdailoje sukuria išskirtinį stilių N-GARDEN namams. ◄ BALKONAI. Kiekvienas butas turi atvirą balkoną. Pro langus bei iš balkonų atsiveria graži Vilniaus panorama. ◄ VAIKŲ ŽAIDIMŲ AIKŠTELĖ uždaroje namų teritorijoje. PROJEKTO VYSTYTOJAS: „Lithome group“ – rūpestingai apgalvoti namai! Savo veiklą pradėjome prieš 8 metus nuo individualių ir sublokuotų gyvenamųjų namų statybos, sėkmingai įgyvendinome daugiau nei 50 išskirtinių būsto projektų Vilniuje. Šiuo metu įmonė specializuojasi daugiabučių gyvenamųjų namų projektų vystyme – nuo žemės sklypo įsigijimo iki rakto. Nuo 2014 m. Lithome įmonių grupė įgyvendino tokius daugiabučių namų projektus kaip „Talino namai“, „Saulėtekio mūza“, „Gabijos butai“, „Mano namai Lazdynuose“, „Trimitų namai“, „Namai prie liepų“ ir kt. Šiuo metu vystomi daugiabučių gyvenamųjų namų projektai Vilniuje: „Justiniškių 18“, „Pilaitės parkas“, \"Visinoriai\", \"N-Garden\". Plačiau apie vystytoją ir projektus - www.lithome.lt. Dėl detalesnės informacijos prašome kreiptis: Rasa Radovičienė Pardavimų projektų vadovė Tel.: +37062676029 El. paštas: rasa@lithome.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujamiestyje-naugarduko-g-naujas-a-klases-33-butu-daugiabutis-namas-1-2702237/",
    "Kaina": "117000",
    "Kaina už kvadratą": "2488",
    "Miestas": "Vilnius",
    "Rajonas": "Naujamiestis",
    "Gatve": "Naugarduko g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "50B",
    "Plotas": "47,02 m²",
    "Kambarių sk.": "2",
    "Aukštas": "4",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos Uždaras kiemas Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "NAUJAS A+ KLASĖS 33 BUTŲ DAUGIABUTIS NAMAS NAUJAMIESTYJE, NAUGARDUKO G. ŠALIA BŪSIMO ŽALIO IR ERDVAUS MIESTO PARKO! Parduodamas 2-jų kambarių 47,18 kv.m. butas ketvirtame aukšte. Buto langai orientuoti šiaurės vakarų kryptimi. Bute yra erdvi svetainė su virtuve, miegamasis kambarys ir erdvi vonia. Butui priklauso didelis balkonas. Naujamiesčio kaimynystė - tai magiški, paryčiais pasibaigiantys vakarai stilingose kavinėse bei baruose, tai miesto horizonte tingiai kylanti saulė, kurią matai pro miegamojo langus, tai visur lydintis senamiesčio prieskonis ir veržlūs mūsų žingsniai naujomis gatvėmis. P. s. NUO ŠIOL SUSITINKAME CENTRE! A+ energinės klasės name butai racionaliai suplanuoti atsižvelgiant į skirtingus individualistų, porų bei šeimų poreikius. Namai - tai saugumo jausmas. Dviratį saugu palikti N-GARDEN uždarame kieme arba gyventojams skirtoje dviračių saugykloje, esančioje požeminėje automobilių aikštelėje. Teritoriją visą parą stebi kameros. Funkcionaliai suplanuotos nedidelių, tačiau erdvių butų zonos suteikia neribotą laisvę dirbti, ilsėtis ir mėgautis nepriklausomybe: ⋙ 36 kv. m. - 1,5 kambario funkcionaliai suplanuoti butai individualistams. ⋙ 46 kv. m. - 2 kambarių butai - tai jaukus poros būstas pasakojantis jų istoriją. ⋙ 54-60 kv.m. - 3 kambarių butai mažoms ir didelėms šeimoms. PRIVALUMAI: ◄ A+ KLASĖ. Pastato energetinio naudingumo klasė A+. Protinga investicija į kokybę. ◄ NAUJAMIESČIO SKVERAS: N-GARDEN ribosis su įspūdingu miesto parku, kurį Vilniaus savivaldybė žada įrengti bei pritaikyti bendruomenės poreikiams jau 2019 m. ◄ APTVERTA NAMŲ TERITORIJA. ◄ UŽDARA AUTOMOBILIŲ STOVĖJIMO AIKŠTELĖ PO NAMU. Įrengiamos visą parą veikiančios vaizdo stebėjimo kameros, aptverta teritorija. ◄ STILINGA LAIPTINĖ. Marmuro bei medžio sintezė laiptinės apdailoje sukuria išskirtinį stilių N-GARDEN namams. ◄ BALKONAI. Kiekvienas butas turi atvirą balkoną. Pro langus bei iš balkonų atsiveria graži Vilniaus panorama. ◄ VAIKŲ ŽAIDIMŲ AIKŠTELĖ uždaroje namų teritorijoje. PROJEKTO VYSTYTOJAS: „Lithome group“ – rūpestingai apgalvoti namai! Savo veiklą pradėjome prieš 8 metus nuo individualių ir sublokuotų gyvenamųjų namų statybos, sėkmingai įgyvendinome daugiau nei 50 išskirtinių būsto projektų Vilniuje. Šiuo metu įmonė specializuojasi daugiabučių gyvenamųjų namų projektų vystyme – nuo žemės sklypo įsigijimo iki rakto. Nuo 2014 m. Lithome įmonių grupė įgyvendino tokius daugiabučių namų projektus kaip „Talino namai“, „Saulėtekio mūza“, „Gabijos butai“, „Mano namai Lazdynuose“, „Trimitų namai“, „Namai prie liepų“ ir kt. Šiuo metu vystomi daugiabučių gyvenamųjų namų projektai Vilniuje: „Justiniškių 18“, „Pilaitės parkas“, \"Visinoriai\", \"N-Garden\". Plačiau apie vystytoją ir projektus - www.lithome.lt. Dėl detalesnės informacijos prašome kreiptis: Rasa Radovičienė Pardavimų projektų vadovė Tel.: +37062676029 El. paštas: rasa@lithome.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujamiestyje-naugarduko-g-naujas-a-klases-33-butu-daugiabutis-namas-1-2697457/",
    "Kaina": "139200",
    "Kaina už kvadratą": "2290",
    "Miestas": "Vilnius",
    "Rajonas": "Naujamiestis",
    "Gatve": "Naugarduko g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "50B",
    "Plotas": "60,79 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "8",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Uždaras kiemas Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "NAUJAS A+ KLASĖS 33 BUTŲ DAUGIABUTIS NAMAS NAUJAMIESTYJE, NAUGARDUKO G. ŠALIA BŪSIMO ŽALIO IR ERDVAUS MIESTO PARKO! Parduodamas 3-jų kambarių 60,79 kv.m. butas antrame aukšte. Buto langai orientuoti pietų ir vakarų kryptimis. Bute yra erdvi svetainė su virtuve, du miegamieji kambariai ir erdvi vonia. Butui priklauso labai didelis balkonas, kuriame sėdėdami galėsite gėrėti parko ir miesto vaizdais. Naujamiesčio kaimynystė - tai magiški, paryčiais pasibaigiantys vakarai stilingose kavinėse bei baruose, tai miesto horizonte tingiai kylanti saulė, kurią matai pro miegamojo langus, tai visur lydintis senamiesčio prieskonis ir veržlūs mūsų žingsniai naujomis gatvėmis. P. s. NUO ŠIOL SUSITINKAME CENTRE! A+ energinės klasės name butai racionaliai suplanuoti atsižvelgiant į skirtingus individualistų, porų bei šeimų poreikius. Namai - tai saugumo jausmas. Dviratį saugu palikti N-GARDEN uždarame kieme arba gyventojams skirtoje dviračių saugykloje, esančioje požeminėje automobilių aikštelėje. Teritoriją visą parą stebi kameros. Funkcionaliai suplanuotos nedidelių, tačiau erdvių butų zonos suteikia neribotą laisvę dirbti, ilsėtis ir mėgautis nepriklausomybe: ⋙ 36 kv. m. - 1,5 kambario funkcionaliai suplanuoti butai individualistams. ⋙ 46 kv. m. - 2 kambarių butai - tai jaukus poros būstas pasakojantis jų istoriją. ⋙ 54-60 kv.m. - 3 kambarių butai mažoms ir didelėms šeimoms. PRIVALUMAI: ◄ A+ KLASĖ. Pastato energetinio naudingumo klasė A+. Protinga investicija į kokybę. ◄ NAUJAMIESČIO SKVERAS: N-GARDEN ribosis su įspūdingu miesto parku, kurį Vilniaus savivaldybė žada įrengti bei pritaikyti bendruomenės poreikiams jau 2019 m. ◄ APTVERTA NAMŲ TERITORIJA. ◄ UŽDARA AUTOMOBILIŲ STOVĖJIMO AIKŠTELĖ PO NAMU. Įrengiamos visą parą veikiančios vaizdo stebėjimo kameros, aptverta teritorija. ◄ STILINGA LAIPTINĖ. Marmuro bei medžio sintezė laiptinės apdailoje sukuria išskirtinį stilių N-GARDEN namams. ◄ BALKONAI. Kiekvienas butas turi atvirą balkoną. Pro langus bei iš balkonų atsiveria graži Vilniaus panorama. ◄ VAIKŲ ŽAIDIMŲ AIKŠTELĖ uždaroje namų teritorijoje. PROJEKTO VYSTYTOJAS: „Lithome group“ – rūpestingai apgalvoti namai! Savo veiklą pradėjome prieš 8 metus nuo individualių ir sublokuotų gyvenamųjų namų statybos, sėkmingai įgyvendinome daugiau nei 50 išskirtinių būsto projektų Vilniuje. Šiuo metu įmonė specializuojasi daugiabučių gyvenamųjų namų projektų vystyme – nuo žemės sklypo įsigijimo iki rakto. Nuo 2014 m. Lithome įmonių grupė įgyvendino tokius daugiabučių namų projektus kaip „Talino namai“, „Saulėtekio mūza“, „Gabijos butai“, „Mano namai Lazdynuose“, „Trimitų namai“, „Namai prie liepų“ ir kt. Šiuo metu vystomi daugiabučių gyvenamųjų namų projektai Vilniuje: „Justiniškių 18“, „Pilaitės parkas“, \"Visinoriai\", \"N-Garden\". Plačiau apie vystytoją ir projektus - www.lithome.lt. Dėl detalesnės informacijos prašome kreiptis: Rasa Radovičienė Pardavimų projektų vadovė Tel.: +37062676029 El. paštas: rasa@lithome.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-antakalnyje-antakalnio-g-naujas-isskirtinis-biuru-ir-butu-kompleksas-1-2713199/",
    "Kaina": "77400",
    "Kaina už kvadratą": "2181",
    "Miestas": "Vilnius",
    "Rajonas": "Antakalnis",
    "Gatve": "Antakalnio g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "48A",
    "Plotas": "35,49 m²",
    "Kambarių sk.": "2",
    "Aukštas": "5",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "NAUJAS IŠSKIRTINIS BIURŲ IR BUTŲ KOMPLEKSAS ANTAKALNYJE! Modernūs naujieji namai verslui ar asmeniškai sau – „PLATINUM48“. Projektas kuriamas žaliajame Antakalnio sparne prie Šilo tilto, Antakalnio g. 48A. https://www.platinum48.lt/ Jūsų pasirinkimui 1-3 kambarių unikalaus suplanavimo butai gyvenimui prie Neries. Viršutiniame aukšte įgyvendintas architektų užmanymas sukurti netradicines erdves su sienų nuolydžiu, aukštesnėmis lubomis ir naujo tipo stoglangiais, kurie transformuojasi į atvirus mikrobalkonus. Unikalaus suplanavimo butai gyvenimui prie Neries. Tai natural ir urban dizaino stilius apjungianti koncepcija, apgalvota iki smulkmenų: dinamiškas, miesto ritmo įkvėptas, modernus fasadas įsilieja į miesto gyvenimą. ● 28-53 kv. m. butai ieškantiems ypatingo gyvenimo! ● PROJEKTO PRIVALUMAI: ◣ A energinė klasė ◣ Unikalūs velux stoglangiai – atidarę jį turėsite atvirą mikrobalkoną! ◣ Nuostabi projekto lokacija - Nuostabi projekto lokacija žaliajame Antakalnio sparne prie Šilo tilto, greta – dviratininkams ir pėstiesiems 2019 m. atgimstanti kairioji Neries krantinė, tęsis iki pat Senamiesčio ◣ Požeminė automobilių parkavimo aikštelė - liftai sujungti su požemine parkavimo aikštele, grįžtant į namus pasitinka erdvi atskira laiptinė ir prabangi vidaus apdaila ◣ Panoraminiai langai su padidinta garso izoliacija ◣ Likvidus turtas Antakalnyje – tai pasverta investicija: naujos statybos butai su augančia verte prestižą išlaikančiame rajone ------------------------------- BENDRA INFORMACIJA: - Adresas: Antakalnio g. 48A, Vilnius; - Projekte tik 20 butų! - Aukštų sk.: 5 aukštai; - Namo tipas: mūrinis; - Vandentiekis, kanalizacija: miesto. Vamzdynai išvedžioti iki numatytų taškų; - Šildymas: centrinis kolektorinis, autonominis reguliavimas; - Elektra: iki numatytų vietų išvedžioti taškai rozetėms, jungikliams; - Butų durys: šarvuotos, daugiasluoksnės, su garso izoliaciniu užpildu; - Numatyta statybų pabaiga- 2020 m. II ketvirtis. ---------- PROJEKTO VYSTYTOJAS: „Lithome“ – rūpestingai apgalvoti namai. Įmonės patirtis statybų sektoriuje jau 8 -eri metai. Savo veiklą pradėjusi nuo individualių namų ir kotedžų statybos, įgyvendino daugiau nei 50 išskirtinių namų projektų. Įmonės išskirtinumas būsto rinkoje yra mažaaukštė statyba, tvirtos ir šilumą taupančios medžiagos, aukšti statybos kokybės standartai, lankstumas, tiesioginis bendravimas su klientu, atsižvelgiant į individualius jo poreikius. Plačiau apie vystytoją ir projektus - www.lithome.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-antakalnyje-antakalnio-g-naujas-isskirtinis-biuru-ir-butu-kompleksas-1-2713205/",
    "Kaina": "105900",
    "Kaina už kvadratą": "2100",
    "Miestas": "Vilnius",
    "Rajonas": "Antakalnis",
    "Gatve": "Antakalnio g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "48A",
    "Plotas": "50,43 m²",
    "Kambarių sk.": "2",
    "Aukštas": "5",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "NAUJAS IŠSKIRTINIS BIURŲ IR BUTŲ KOMPLEKSAS ANTAKALNYJE! Modernūs naujieji namai verslui ar asmeniškai sau – „PLATINUM48“. Projektas kuriamas žaliajame Antakalnio sparne prie Šilo tilto, Antakalnio g. 48A. https://www.platinum48.lt/ Jūsų pasirinkimui 1-3 kambarių unika laus suplanavimo butai gyvenimui prie Neries. Viršutiniame aukšte įgyvendintas architektų užmanymas sukurti netradicines erdves su sienų nuolydžiu, aukštesnėmis lubomis ir naujo tipo stoglangiais, kurie transformuojasi į atvirus mikrobalkonus. Unikalaus suplanavimo butai gyvenimui prie Neries. Tai natural ir urban dizaino stilius apjungianti koncepcija, apgalvota iki smulkmenų: dinamiškas, miesto ritmo įkvėptas, modernus fasadas įsilieja į miesto gyvenimą. ● 28-53 kv. m. butai ieškantiems ypatingo gyvenimo! ● PROJEKTO PRIVALUMAI: ◣ A energinė klasė ◣ Unikalūs velux stoglangiai – atidarę jį turėsite atvirą mikrobalkoną! ◣ Nuostabi projekto lokacija - Nuostabi projekto lokacija žaliajame Antakalnio sparne prie Šilo tilto, greta – dviratininkams ir pėstiesiems 2019 m. atgimstanti kairioji Neries krantinė, tęsis iki pat Senamiesčio ◣ Požeminė automobilių parkavimo aikštelė - liftai sujungti su požemine parkavimo aikštele, grįžtant į namus pasitinka erdvi atskira laiptinė ir prabangi vidaus apdaila ◣ Panoraminiai langai su padidinta garso izoliacija ◣ Likvidus turtas Antakalnyje – tai pasverta investicija: naujos statybos Butai su augančia verte prestižą išlaikančiame rajone ------------------------------- BENDRA INFORMACIJA: - Adresas: Antakalnio g. 48A, Vilnius; - Projekte tik 20 butų! - Aukštų sk.: 5 aukštai; - Namo tipas: mūrinis; - Vandentiekis, kanalizacija: miesto. Vamzdynai išvedžioti iki numatytų taškų; - Šildymas: centrinis kolektorinis, autonominis reguliavimas; - Elektra: iki numatytų vietų išvedžioti taškai rozetėms, jungikliams; - Butų durys: šarvuotos, daugiasluoksnės, su garso izoliaciniu užpildu; - Numatyta statybų pabaiga- 2020 m. II ketvirtis."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-uzupyje-olandu-g-kanso-wwwkansolt-kanso-naujos-1-2738903/",
    "Kaina": "199000",
    "Kaina už kvadratą": "2330",
    "Miestas": "Vilnius",
    "Rajonas": "Užupis",
    "Gatve": "Olandų g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "85,4 m²",
    "Kambarių sk.": "4",
    "Aukštas": "1",
    "Aukštų sk.": "5",
    "Metai": "2020",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "KANSO www.kanso.lt KANSO – naujos statybos gyvenamųjų namų projektas Užupyje, plėtojamas pagal kanso dizaino koncepciją, propaguojančią minimalistinės estetikos filosofiją. VIETA - Bernardinų sodo, Kalnų ir Belmonto parkų sankirta; artimiausias kaimynas – Senamiestis. Patogus susisiekimas tiek pėsčiomis, tiek ir viešuoju ar privačiu transportu, netoliese yra mokyklos, darželiai, prekybos centras, kavinės, restoranai, kepyklėlės. INOVATYVŪS IR KOKYBIŠKI ARCHITEKTŪRINIAI SPRENDIMAI - trys atskiri korpusai su juos jungiančia požemine automobilių parkavimo aikštele, uždaras vidinis kiemas su terasuotais želdiniais, visi butai su dideliais balkonais ar terasomis, klinkerio plytų fasadai. KOKYBĖ IR FUNKCIONALIUMAS - grindinis šildymas su individualia apskaita, medinių rėmų langai, oro vėdinimo ir kondicionavimo sistemos, racionalus kiekvieno buto suplanavimas. Grindis siekiantys langai užtikrina natūralų ir jaukų patalpų apšvietimą bei erdvės pojūtį. SAUGUMAS IR PATOGUMAS - aptverta privati teritorija, uždaras vidinis kiemas, įdiegta vaizdo stebėjimo sistema, rakinamos laiptinės su praėjimo kontrole, požeminis parkingas su sandėliukais. PROJEKTĄ ĮGYVENDINA PATYRUSI PROFESIONALŲ KOMANDA - projektuotojas UAB “Renova”, generalinis statybų rangovas UAB “Eikos statyba”, pardavimų partneris „Re&Solution”. PROJEKTO ĮGYVENDINIMAS ATLIEKAMAS VIENU ETAPU statybų užbaigimas 2020 m. II ketvirtis PARDUODAMAS BUTAS Kambariai – 4 Plotas – 85,40 m² Aukštas – 1 iš 5 Terasa – 22 m² Balkonas – 3,90 m² Apdaila – dalinė Numeris projekte – B3 Pasaulio kryptys – rytai, vakarai Daugiau informacijos: https://kanso.lt/properties/b3/ KANSO PLIUSAI Moderni Užupio architektūra Racionalus butų planavimas Balkonas arba terasa kiekvienam butui Požeminis parkingas ir sandėliukai Grindinė šildymo sistema su individualia apskaita Aptvertas vidinis kiemas Klinkerio fasadai Vaizdo kameromis stebima teritorija Name įrengti liftai Vitrininiai medinių rėmų langai Kiekviename bute IP domofonas Artimiausias kaimynas – Senamiestis KANSO BUTŲ IR PASTATO DUOMENYS 4 butų tipai pagal Tave – XS; S; M; L Plotai – nuo 24,1 kv. m iki 63,8 kv. m (pageidaujant didesnio ploto, numatytos jungimo galimybės) Kambarių skaičius – nuo 1 iki 3 (pageidaujant daugiau kambarių, numatytos jungimo galimybės) Terasos – nuo 7 kv. m iki 56 kv. m Balkonai – nuo 5 kv. m iki 7 kv. m Sandėliukai – nuo 2,4 kv. m. iki 7 kv. m Visos automobilių stovėjimo vietos – požeminės su 2,4 kv.m. sandėliuku KANSO PROJEKTO DUOMENYS Statinio paskirtis – gyvenamoji Butų paskirtis – gyvenamoji Pastatas – mūrinis Žemės sklypas – nuosavybė DAUGIAU INFORMACIJOS www.kanso.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-uzupyje-olandu-g-kanso-wwwkansolt-kanso-naujos-1-2738897/",
    "Kaina": "60000",
    "Kaina už kvadratą": "2553",
    "Miestas": "Vilnius",
    "Rajonas": "Užupis",
    "Gatve": "Olandų g.",
    "Dydis": "1 kambario butas",
    "Plotas": "23,5 m²",
    "Kambarių sk.": "1",
    "Aukštas": "1",
    "Aukštų sk.": "6",
    "Metai": "2020",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "KANSO www.kanso.lt KANSO – naujos statybos gyvenamųjų namų projektas Užupyje, plėtojamas pagal kanso dizaino koncepciją, propaguojančią minimalistinės estetikos filosofiją. VIETA - Bernardinų sodo, Kalnų ir Belmonto parkų sankirta; artimiausias kaimynas – Senamiestis. Patogus susisiekimas tiek pėsčiomis, tiek ir viešuoju ar privačiu transportu, netoliese yra mokyklos, darželiai, prekybos centras, kavinės, restoranai, kepyklėlės. INOVATYVŪS IR KOKYBIŠKI ARCHITEKTŪRINIAI SPRENDIMAI - trys atskiri korpusai su juos jungiančia požemine automobilių parkavimo aikštele, uždaras vidinis kiemas su terasuotais želdiniais, visi butai su dideliais balkonais ar terasomis, klinkerio plytų fasadai. KOKYBĖ IR FUNKCIONALIUMAS - grindinis šildymas su individualia apskaita, medinių rėmų langai, oro vėdinimo ir kondicionavimo sistemos, racionalus kiekvieno buto suplanavimas. Grindis siekiantys langai užtikrina natūralų ir jaukų patalpų apšvietimą bei erdvės pojūtį. SAUGUMAS IR PATOGUMAS - aptverta privati teritorija, uždaras vidinis kiemas, įdiegta vaizdo stebėjimo sistema, rakinamos laiptinės su praėjimo kontrole, požeminis parkingas su sandėliukais. PROJEKTĄ ĮGYVENDINA PATYRUSI PROFESIONALŲ KOMANDA - projektuotojas UAB “Renova”, generalinis statybų rangovas UAB “Eikos statyba”, pardavimų partneris „Re&Solution”. PROJEKTO ĮGYVENDINIMAS ATLIEKAMAS VIENU ETAPU statybų užbaigimas 2020 m. II ketvirtis PARDUODAMAS BUTAS Kambariai – 1 Plotas – 23,5 m² Aukštas – iš 6 Terasa – 9,50 m² Apdaila – dalinė Numeris projekte – A3 Pasaulio kryptys – pietvakariai Daugiau informacijos: https://kanso.lt/properties/a3/ KANSO PLIUSAI Moderni Užupio architektūra Racionalus butų planavimas Balkonas arba terasa kiekvienam butui Požeminis parkingas ir sandėliukai Grindinė šildymo sistema su individualia apskaita Aptvertas vidinis kiemas Klinkerio fasadai Vaizdo kameromis stebima teritorija Name įrengti liftai Vitrininiai medinių rėmų langai Kiekviename bute IP domofonas Artimiausias kaimynas – Senamiestis KANSO BUTŲ IR PASTATO DUOMENYS 4 butų tipai pagal Tave – XS; S; M; L Plotai – nuo 24,1 kv. m iki 63,8 kv. m (pageidaujant didesnio ploto, numatytos jungimo galimybės) Kambarių skaičius – nuo 1 iki 3 (pageidaujant daugiau kambarių, numatytos jungimo galimybės) Terasos – nuo 7 kv. m iki 56 kv. m Balkonai – nuo 5 kv. m iki 7 kv. m Sandėliukai – nuo 2,4 kv. m. iki 7 kv. m Visos automobilių stovėjimo vietos – požeminės su 2,4 kv.m. sandėliuku KANSO PROJEKTO DUOMENYS Statinio paskirtis – gyvenamoji Butų paskirtis – gyvenamoji Pastatas – mūrinis Žemės sklypas – nuosavybė DAUGIAU INFORMACIJOS www.kanso.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-antakalnyje-vaidilutes-g-kotedzai-nuo-189-000-eur-3-4-k-kotedzas-1-2733829/",
    "Kaina": "190000",
    "Kaina už kvadratą": "2310",
    "Miestas": "Vilnius",
    "Rajonas": "Antakalnis",
    "Gatve": "Vaidilutės g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "33",
    "Plotas": "82,26 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "2",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Atskiras įėjimas Butas per kelis aukštus Uždaras kiemas",
    "Papildomos patalpos": "Terasa Vieta automobiliui",
    "Aprašymas": "KOTEDŽAI NUO 189 000 EUR! 3-4 K. KOTEDŽAS VALAKAMPIUOSE, TARP MIŠKO IR NERIES UPĖS Racionali investicija į kokybišką gyvenimą! Išskirtinėje Valakapių vietoje statomi aštuoni jaukūs 82-92 kv.m ploto, 3-4 k. vakarietiškos architektūros dviaukščiai kotedžai su nuosavais kiemais, terasomis bei dvigubomis parkavimo vietomis. • Adresas – Vaidilutės 33 • Namo plotas – 82,26 kv.m • Sklypo plotas –2,06 arai • Statybos pabaiga – 2019 m. liepa • Projekto vystytojas – REWO • Fasadas – dekoratyvinis tinkas • Konstruktyvas – laikančios pastato sienos 180 mm silikatinių blokelių mūras (Arko M18), apšiltinimas - 200 mm putų polistirolas. • Vidinės sienos ir pertvaros – silikatinių blokelių mūras Arko M24/silikatinių plytų mūras 380, tinkuojamos gipsinius tinku. • Stogas – plokščias (sutapdintas) namo stogas su >350 mm putų polistirolo šilumos izoliacija ir 20 mm akmens vatos sluoksniu bei dviem sluoksniais bituminės dangos. • Langai – medinio rėmo langai su dviejų kamerų trijų stiklų paketais, selektyviniu stiklu ir mikroventiliacija, įrengti montuojant angoje su garo ir vėjo izoliacinėmis juostomis. Išorinės palangės skardinės, lango rėmo spalvos. • Kryptis – Pietūs (terasa), Šiaurė • Lauko durys – medinės dviejų kamerų su trijų stiklų paketu. • Šildymas – įrengiamas kondensacinis dujų katilas su integruotu karšto vandens ruošimo boileriu. Išvedžiotas grindinis šildymas 1-ame ir 2-ame aukštuose. • Židinys – įrengiamas kaminas. • Parkavimo vietos - aikštelėje prie įėjimo į kotedžą, įrengiama trinkelių danga. • Žemės sklypas – aptverta gyvenvietės teritorija, sutvarkytas gerbūvis, išlyginta ir apsodinta vejos zona, gretimos terasos atskirtos medine atitvara, medinė terasų danga. • Komunikacijos: nuotekos - miesto tinklų, įrengiami buitinių nuotekų stovai; vandentiekis - miesto tinklų. Iki numatomų virtuvės patalpų, vonios kambario ir WC patalpų atvedami karšto ir šalto vandens prievadai. SUPLANAVIMAS Kompaktiškas, labai šviesus namas, kurio visos svarbiausios erdvės išmaniai suprojektuotos patogiam ir harmoningam šeimos gyvenimui. Pirmame aukšte – erdvi svetainė su vitrininiais langais ir išėjimu į nuosavą kiemelį su terasa. Virtuvė suplanuota bendroje erdvėje su valgomuoju, vonios kambarys, holas. Svetainėje numatyta vieta židiniui. Antrame aukšte – 2 arba 3 miegamieji ir vonios kambarys. 1-as aukštas – 43,79 kv.m: • Holas – 7,40 kv.m • Drabužinė – 1,95 kv.m • WC – 1,98 kv.m • Virtuvė – 7,56 kv.m • Svetainė – 24,90 kv.m • Žemės sklypo plotas – 2,06 a 2-as aukštas – 38,47 kv. m: • Antro aukšto holas – 2,70 kv.m • Skalbykla – 1,60 kv.m • Vonia – 6,07 kv.m • Kambarys – 13,80 kv.m • Kambarys – 14,30 kv.m APLINKA Atraskite naujus savo namus Valakampiuose, tarp amžinai žalių pušynų ir kairiojo Neries upės kranto. Įsikurkite žaliausioje miesto dalyje, kur prie pat Jūsų namų gausu dviračių ir pasivaikščiojimo takų, lengvai pasiekiamos upės ir ežerų pakrantės. Miesto centrą automobiliu pasieksite vos per keliolika minučių. Taip pat greitai iš sostinės šurmulio galėsite sugrįžti į miško juosiamą jaukią namų oazę. • Asfaltuotas privažiavimas. • Automobilių aikštelės išklotos trinkelėmis. • Išlyginta vejos zona, pasodinta veja. • Puikiai sutvarkyta infrastruktūra - netoliese darželiai, mokyklos, prekybos centrai, gydymo įstaigos. • Patogus ir greitas susisiekimas su miesto centru tiek nuosavu, tiek viešuoju transportu. Modernų gyvenamųjų namų kompleksą sudaro 8 dviaukščiai klasikinės architektūros namai, kurių kiekviename suplanuota po 3-4 kambarius. Susisiekite dėl apžiūros PROJEKTO VYSTYTOJAS REWO – nekilnojamo turto vystymo ir investicijų valdymo bendrovė, rinkoje veikianti nuo 2004 m. Bendrovės portfelyje – daugiau nei 62 tūkst. kv. m pastatyto ploto ir tokie žinomi projektai kaip „Turniškių dominija“, „Subačiaus namai“, „Neries apartamentai“ Vilniuje bei statomi „Žygimantų 12”, „Town House“, „Sklypai Kalnėnuose“, „Ozo kvartetas“, „Nok Nok Home“, „Valakampių krantas” ir kt. Paulius Čereška Projekto pardavimų vadovas 8 625 69530 paulius.cereska@rewo.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-lazdynuose-miskiniu-g-megaukites-gamta-neatsisakydami-modernaus-1-2674555/",
    "Kaina": "160000",
    "Kaina už kvadratą": "1231",
    "Miestas": "Vilnius",
    "Rajonas": "Lazdynai",
    "Gatve": "Miškinių g.",
    "Dydis": "4 kambarių butas",
    "Namo numeris": "63",
    "Plotas": "130 m²",
    "Kambarių sk.": "4",
    "Aukštas": "1",
    "Aukštų sk.": "2",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Atskiras įėjimas Tualetas ir vonia atskirai Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Kabelinė televizija",
    "Papildomos patalpos": "Terasa",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys",
    "Aprašymas": "Mėgaukitės gamta neatsisakydami modernaus gyvenimo privalumų! Ar norėtumėte džiaugtis gamta, ramybe bei moderniu komfortu, gyvendami vos 4 km nuo Vilniaus miesto centro? Dešiniajame Nėries krante esančiame Lazdynų rajone, Miškininkų gatvėje greitu laiku įsikurs tokia šiuolaikiškai patogi bei jauki miestietiško gyvenimo oazė. Tai iš tiesų išskirtinis pasiūlymas tiems, kurie trokšta sąlyčio su gamta, pasislėpti nuo šurmulio, tačiau nenori kraustytis iš didmiesčio. Ideali aplinka šeimoms, auginančioms vaikus, o kad Jūsų vaikai turėtų dar daugiau smagios veiklos, tarp namų bus įrengta moderni bendra žaidimų aikštelė. Šis rajonas ramus, gražus. Ypatingai patogus susisiekimas tiek privačiu, tiek viešuoju transportu dėl šalia esančios Oslo gatvės, besijungiančios su vakariniu aplinkkeliu, Tūkstantmečio, Geležinio Vilko gatvėmis bei Savanorių prospektu. Ką mes siūlome? Simpatiškus, šiuolaikinius A energetinės klasės dviejų aukštų, keturių/penkių kambarių namus Jums ir Jūsų šeimai, vos 25 metrų nuo antrosios pagal ilgį Lietuvos upės Neries, apsupti gamtos grožio. Taigi, ruošiame šią ypatingą vietą tiems, kurie nori nepamesti ryšio su aplinka, sulėtinti savo gyvenimo tempą ir suteikti sveikesnį gyvenimą savo vaikams, neatitolstant nuo civilizacijos. Trumpa informacija apie Jūsų būsimus namus: 130 m2 namo gyvenamasis plotas; 3,2 a žemės sklypo plotas (jau su apželdinta veja); 4 kambariai; 2 aukštai; 2019-ieji statybos metai; Pastato tipas: mūrinis; Dujinis šildymas (grindinis); Vietinis vandentiekis; Rekuperacinė oro vėdinimo sistema; Dalinė apdaila; Asfaltuotas privažiavimas; Dvi vietos automobiliams; Visos komunikacijos (internetas, televizija); Efektinga bei patogi terasa, Jūsų jaukiam laisvalaikiui; Šarvuotos durys; Gyvenvietės bendro naudojimo aikštelė; Uždara, nuo pašalinių apsaugota teritorija. Kada ši nuostabi vieta bus paruošta Jums? Statybos pradžia numatoma 2019 m. balandžio 8 d., o projekto pabaiga - 2019 m. gruodžio 31 d. Taigi, jei ieškote savo šeimai jaukaus būsto išskirtinai ramioje vietoje, visai netoli sostinės centro bei susidomėjote mūsų pasiūlymu, susisiekime elektroniniu paštu info@renturtas.lt , arba telefonu UAB\"Renturtas\" mūsų svetainė https://www.miskiniuketvertas.com/"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-pavilnioniu-g-projekto-aprasymas-projekto-vystytojas-uab-1-2709671/",
    "Kaina": "66000",
    "Kaina už kvadratą": "1339",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Pavilnionių g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "49,3 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2018",
    "Pastato tipas": "Monolitinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "PROJEKTO APRAŠYMAS Projekto vystytojas UAB “SOLO technologijos”, statybos bendrovė „Conresta“, pardavimų partneris “Resoliution”. Daugiabutis gyvenamasis namas suprojektuotas šių dienų vartotojui – racionaliai planuojant erdvę, užtikrinant natūralios šviesos pasiekiamumą bei naudojant aukštos kokybės apdailos medžiagas. Gyvenamosios patalpos numatytos antrame - penktame aukštuose. Kiekviename aukšte po 8 butus, iš kurių 2 vieno kambario butai, 5 dviejų kambarių ir 1 trijų kambarių. Viso pastate 32 butai. Daugiabučio teritorijoje įrengtos penkios antžeminės automobilių parkavimo zonos, taip pat požeminė stovėjimo aikštelė, kurioje numatytos 43 automobilių stovėjimo vietos. Namo teritorijoje įrengta vaikų žaidimų aikštelė ir poilsio zona. Daugiabutyje yra liftas. Patekimas į parkingą taip pat su liftu. Daugiabučio gyvenamojo namo pirmame aukšte įrengtos komercines patalpos su atskirais įėjimais iš lauko pusės, o šalia daugiabučio įsikurs šokių mokykla “Ratuto”. BUTO CHARAKTERISTIKA Parduodami dviejų kambario butai antrame, ketvirtame aukštuose. Kambarių skaičius – 2 Aukštas – 2, 4. Plotas – 49.30 kv. PROJEKTO VIETA Pašilaičiai – Vilniaus miesto dalis, esanti į šiaurės vakarus nuo miesto centro. Įsigyje būstą “Pavilnionių 34” projekte galite būti tikri dėl puikaus susisiekimo su kitomis miesto dalimis. Šalia – automobiliu pasiekiamas Vilniaus miesto vakarinis aplinkelis, o vos už kelių šimtų metru – Pavilnionių bei Skalvių viešojo transporto stotelės. Naujakuriams taip pat patiks netoliese planuojamas įrengti 5,2 ha miesto parkas bei prekybos centras RIMI. Daugiau informacijos www.pavilnioniu34.lt Taip pat kreipkitės Nekilnojamo turto specialistė Olesia Ščerba + 370 605 75555 olesia.scerba@resoliution.lt Konstitucijos pr. 21A, Vilnius, Quadrum p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 15.0px Calibri; -webkit-text-stroke: #000000} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: justify; font: 15.0px Calibri; -webkit-text-stroke: #000000} span.s1 {font-kerning: none}"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-pavilnioniu-g-projekto-aprasymas-projekto-vystytojas-uab-1-2709673/",
    "Kaina": "95000",
    "Kaina už kvadratą": "1253",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Pavilnionių g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "75,81 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2018",
    "Pastato tipas": "Monolitinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "PROJEKTO APRAŠYMAS Projekto vystytojas UAB “SOLO technologijos”, statybos bendrovė „Conresta“, pardavimų partneris “Resoliution”. Daugiabutis gyvenamasis namas suprojektuotas šių dienų vartotojui – racionaliai planuojant erdvę, užtikrinant natūralios šviesos pasiekiamumą bei naudojant aukštos kokybės apdailos medžiagas. Gyvenamosios patalpos numatytos antrame - penktame aukštuose. Kiekviename aukšte po 8 butus, iš kurių 2 vieno kambario butai, 5 dviejų kambarių ir 1 trijų kambarių. Viso pastate 32 butai. Daugiabučio teritorijoje įrengtos penkios antžeminės automobilių parkavimo zonos, taip pat požeminė stovėjimo aikštelė, kurioje numatytos 43 automobilių stovėjimo vietos. Namo teritorijoje įrengta vaikų žaidimų aikštelė ir poilsio zona. Daugiabutyje yra liftas. Patekimas į parkingą taip pat su liftu. Daugiabučio gyvenamojo namo pirmame aukšte įrengtos komercines patalpos su atskirais įėjimais iš lauko pusės, o šalia daugiabučio įsikurs šokių mokykla “Ratuto”. BUTO CHARAKTERISTIKA Parduodami trijų kambarių butai trečiame, ketvirtame ir penktame aukštuose. Kambarių skaičius – 3 Aukštas – 2, 3, 5 Plotas – 75.48 - 75.81 kv. PROJEKTO VIETA Pašilaičiai – Vilniaus miesto dalis, esanti į šiaurės vakarus nuo miesto centro. Įsigyje būstą “Pavilnionių 34” projekte galite būti tikri dėl puikaus susisiekimo su kitomis miesto dalimis. Šalia – automobiliu pasiekiamas Vilniaus miesto vakarinis aplinkelis, o vos už kelių šimtų metru – Pavilnionių bei Skalvių viešojo transporto stotelės. Naujakuriams taip pat patiks netoliese planuojamas įrengti 5,2 ha miesto parkas bei prekybos centras RIMI. Daugiau informacijos www.pavilnioniu34.lt Taip pat kreipkitės Nekilnojamo turto specialistė Olesia Ščerba + 370 605 75555 olesia.scerba@resoliution.lt Konstitucijos pr. 21A, Vilnius, Quadrum p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 15.0px Calibri; -webkit-text-stroke: #000000} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: justify; font: 15.0px Calibri; -webkit-text-stroke: #000000} span.s1 {font-kerning: none}"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-pavilnioniu-g-projekto-aprasymas-projekto-vystytojas-uab-1-2709675/",
    "Kaina": "50700",
    "Kaina už kvadratą": "1593",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Pavilnionių g.",
    "Dydis": "1 kambario butas",
    "Plotas": "31,82 m²",
    "Kambarių sk.": "1",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2018",
    "Pastato tipas": "Monolitinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "PROJEKTO APRAŠYMAS Projekto vystytojas UAB “SOLO technologijos”, statybos bendrovė „Conresta“, pardavimų partneris “Resoliution”. Daugiabutis gyvenamasis namas suprojektuotas šių dienų vartotojui – racionaliai planuojant erdvę, užtikrinant natūralios šviesos pasiekiamumą bei naudojant aukštos kokybės apdailos medžiagas. Gyvenamosios patalpos numatytos antrame - penktame aukštuose. Kiekviename aukšte po 8 butus, iš kurių 2 vieno kambario butai, 5 dviejų kambarių ir 1 trijų kambarių. Viso pastate 32 butai. Daugiabučio teritorijoje įrengtos penkios antžeminės automobilių parkavimo zonos, taip pat požeminė stovėjimo aikštelė, kurioje numatytos 43 automobilių stovėjimo vietos. Namo teritorijoje įrengta vaikų žaidimų aikštelė ir poilsio zona. Daugiabutyje yra liftas. Patekimas į parkingą taip pat su liftu. Daugiabučio gyvenamojo namo pirmame aukšte įrengtos komercines patalpos su atskirais įėjimais iš lauko pusės, o šalia daugiabučio įsikurs šokių mokykla “Ratuto”. BUTO CHARAKTERISTIKA Parduodami vieno kambario butai trečiame, ketvirtame ir penktame aukštuose. Kambarių skaičius – 1 Aukštas – 3, 4, 5 Plotas – 32.29 – 32.81 kv. PROJEKTO VIETA Pašilaičiai – Vilniaus miesto dalis, esanti į šiaurės vakarus nuo miesto centro. Įsigyje būstą “Pavilnionių 34” projekte galite būti tikri dėl puikaus susisiekimo su kitomis miesto dalimis. Šalia – automobiliu pasiekiamas Vilniaus miesto vakarinis aplinkelis, o vos už kelių šimtų metru – Pavilnionių bei Skalvių viešojo transporto stotelės. Naujakuriams taip pat patiks netoliese planuojamas įrengti 5,2 ha miesto parkas bei prekybos centras RIMI. Daugiau informacijos www.pavilnioniu34.lt Taip pat kreipkitės Nekilnojamo turto specialistė Olesia Ščerba + 370 605 75555 olesia.scerba@resoliution.lt Konstitucijos pr. 21A, Vilnius, Quadrum p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 15.0px Calibri; -webkit-text-stroke: #000000} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: justify; font: 15.0px Calibri; -webkit-text-stroke: #000000} span.s1 {font-kerning: none}"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-pavilnioniu-g-projekto-aprasymas-projekto-vystytojas-uab-1-2710991/",
    "Kaina": "59000",
    "Kaina už kvadratą": "1527",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Pavilnionių g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "38,64 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2018",
    "Pastato tipas": "Monolitinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "PROJEKTO APRAŠYMAS Projekto vystytojas UAB “SOLO technologijos”, statybos bendrovė „Conresta“, pardavimų partneris “Resoliution”. Daugiabutis gyvenamasis namas suprojektuotas šių dienų vartotojui – racionaliai planuojant erdvę, užtikrinant natūralios šviesos pasiekiamumą bei naudojant aukštos kokybės apdailos medžiagas. Gyvenamosios patalpos numatytos antrame - penktame aukštuose. Kiekviename aukšte po 8 butus, iš kurių 2 vieno kambario butai, 5 dviejų kambarių ir 1 trijų kambarių. Viso pastate 32 butai. Daugiabučio teritorijoje įrengtos penkios antžeminės automobilių parkavimo zonos, taip pat požeminė stovėjimo aikštelė, kurioje numatytos 43 automobilių stovėjimo vietos. Namo teritorijoje įrengta vaikų žaidimų aikštelė ir poilsio zona. Daugiabutyje yra liftas. Patekimas į parkingą taip pat su liftu. Daugiabučio gyvenamojo namo pirmame aukšte įrengtos komercines patalpos su atskirais įėjimais iš lauko pusės, o šalia daugiabučio įsikurs šokių mokykla “Ratuto”. BUTO CHARAKTERISTIKA Parduodami 2 kambarių butai antrame, trečiame, ketvirtame ir penktame aukštuose. Kambarių skaičius – 1,5 Aukštas – 2, 3, 4, 5 Plotas – 38.64 - 38.75 kv. PROJEKTO VIETA Pašilaičiai – Vilniaus miesto dalis, esanti į šiaurės vakarus nuo miesto centro. Įsigyje būstą “Pavilnionių 34” projekte galite būti tikri dėl puikaus susisiekimo su kitomis miesto dalimis. Šalia – automobiliu pasiekiamas Vilniaus miesto vakarinis aplinkelis, o vos už kelių šimtų metru – Pavilnionių bei Skalvių viešojo transporto stotelės. Naujakuriams taip pat patiks netoliese planuojamas įrengti 5,2 ha miesto parkas bei prekybos centras RIMI. Daugiau informacijos www.pavilnioniu34.lt Taip pat kreipkitės Nekilnojamo turto specialistė Olesia Ščerba + 370 605 75555 olesia.scerba@resoliution.lt Konstitucijos pr. 21A, Vilnius, Quadrum p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 15.0px Calibri; -webkit-text-stroke: #000000} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: justify; font: 15.0px Calibri; -webkit-text-stroke: #000000} span.s1 {font-kerning: none}"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-tarandeje-avizieniu-g-butas-su-pilna-apdaila-tiesiai-is-statytojo-1-2695963/",
    "Kaina": "79900",
    "Kaina už kvadratą": "1480",
    "Miestas": "Vilnius",
    "Rajonas": "Tarandė",
    "Gatve": "Avižienių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "4",
    "Plotas": "54 m²",
    "Kambarių sk.": "2",
    "Aukštas": "4",
    "Aukštų sk.": "4",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "BUTAS su PILNA APDAILA TIESIAI IŠ STATYTOJO. Labai jaukus ir šiltas. Turime ir trijų kambarių butą su pilna apdaila. Vilniaus miesto bendrasis planas Tarandės-Pavilionių zonoje numato vidutinio užstatymo intensyvymą . Tai 3-4 aukštų statiniai. + Autonominis dujinis grindinis šildymas, galite patis ijungti ar išjungti veliau arba anksčiau. Buto privalumas - dujinis šildymas, kuris šiai dienai yra pigiausias. + Patogūs 2 kamb. buto išplanavimas + Didelis, su stiklo paketais, balkonas-lodžija. + 4 aukštų daugiabutis + Greitas susisiekimas su miestu, šalia vakarinis aplinkelis. + Aukštos lubos (3,17m) + Šildomos grindys + Liftas Galite apžiūrėti Jums patogiu laiku. Daugiau info: 8 698 372 72 Galima apžiurėti ir savaitgaliais! BUTO APRAŠYMAS - Kambarių skaičius: 2; - Bendras plotas: 53,45 kv.m.; - Svetainės plotas: 23,16 kv.m.; - Miegamojo plotas: 15,08 kv.m.; - Vonios kambarys 4,72 kv.m. - Balkono plotas: 5,34 kv.m. - Holas - 5,15 kv.m. Aukštas-: 4/4; - Langų orientacija: pietus. Butas šviesus ir šiltas. - Erdvus miegamasis kambarys, kuriame papildomai tilps ir rašomasis stalas ir vaikiška lovytė. BUTO APRAŠYMAS • Irengtas vandentiekis, nuotekos, ventiliacija, elektros jėgos ir silpnų srovių instaliacija, dumu detektoriai, gryndinis sildymas, dujinis katilas. • Vonia, praustuvas /Laufen/ , pakabinamas klozetas , vandens maišytuvai ir dušo komplektas , veidrodis . • Sienos dažytos. • Grindų danga - laminatas 33 klases, 10 mm storio. • Vonios kambaris - plytelės; • Duris ir palanges. • Potinkiniai LED šviestuvai; Įrengimui naudotos kokybiškos medžiagos, darbai atlikti itin kruopščiai . NAMO APRAŠYMAS - Išorinės sienos: baltos silikatines plitos. - Pertvaros tarp kambariu 10 cm blokeliai. - Šildymo tipas: grindininis. - Šilumos izoliacija: sienos apšiltintos 20-25 cm putų polisterolu. - Langai: plastikiniai,6 kamerų, 3 stiklų. - Apšiltinimas stogo - iki 40 cm šiltinimo medžiagos -.Požeminis parkingas - 6000 Eur/vieta, lengvai galima transformuoti i box\"o tipo vietą su vartais. - Antžeminis parkingas – 3000 Eur/vieta"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-aukstaiciu-g-paupys-naujas-rajonas-vilniaus-1-2748909/",
    "Kaina": "148473",
    "Kaina už kvadratą": "3603",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Aukštaičių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "4",
    "Buto numeris": "NC31",
    "Plotas": "41,21 m²",
    "Kambarių sk.": "2",
    "Aukštas": "3",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Papildomos patalpos": "Terasa",
    "Papildoma įranga": "Kondicionierius Šildomos grindys",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Paupys“ – naujas rajonas Vilniaus senamiestyje, įsikūręs ant Vilnios upės vingio. Tai didžiausio, Vilniaus miesto savivaldybės inicijuojamo konversijos projekto „Architektūros parkas“ dalis, kurio tikslas – integruoti istorines Vilniaus vietas ir paversti rajoną gyvybingu traukos objektu, turinčiu savo kultūrinį gyvenimą, socialinę infrastruktūrą ir aktyvią bendruomenę. „Paupyje“ įsikurs stilingas miesto turgus, įvairūs barai ir restoranai, išskirtinio maisto užkandinės ir nedidelės parduotuvės. Kasdienėmis reikmėmis pasirūpins maisto prekių parduotuvė, šalia bus ir vaikų darželis. Išėjus pasivaikščioti pėsčiomis bus lengvai pasiekiamas greta esantis Pavilnių regioninis parkas, Tymo turgaus aikštė, Misionierių ir Bernardinų sodai. Butas puikiai tinkantis investicijai, optimaliai išnaudotas plotas, itin šviesi svetainė. Buto nuoroda: http://paupys.lt/lt/nauji-butai-senamiestyje/1/71/?butas=ND-2-4 Žymiausios Lietuvoje architektūros studijos „Paupyje“ suprojektavo verslo kvartalą įmonėms ir atokiau nuo šurmulio esančius šešis charakteringus gyvenamuosius kvartalus. Šio kvartalo architektai - studija „Arches“, vyr. architektas E. Neniškis. Architektams buvo svarbu sukurti nuoseklų perėjimą iš senojo miesto į naująją jo dalį, todėl stogų siluetai interpretuotai pratęsia senamiesčio siluetą. Vaizdai į šalia tekančią Vilnelę ir jos žalius šlaitus atveriami paliekant tarpus tarp pastatų, į kiemuose kuriamą poilsio erdvę dosniai pateks pietų saulės spinduliai. • A klasės energinis naudingumas • Aukštos lubos • Mediniai langai • Grindinis šildymas • Individuali rekuperacinė vėdinimo sistema • Liftai • Uždara teritorija • Vaikų žaidimo aikštelės • Žaliosios poilsio zonos • IP kameros • Požeminė automobilių stovėjimo aikštelė • Dviračių saugyklos"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-aukstaiciu-g-paupys-naujas-rajonas-vilniaus-1-2748993/",
    "Kaina": "223198",
    "Kaina už kvadratą": "3138",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Aukštaičių g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "10",
    "Buto numeris": "GD24",
    "Plotas": "71,12 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Kondicionierius Šildomos grindys",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Paupys“ – naujas rajonas Vilniaus senamiestyje, įsikūręs ant Vilnios upės vingio. Tai didžiausio, Vilniaus miesto savivaldybės inicijuojamo konversijos projekto „Architektūros parkas“ dalis, kurio tikslas – integruoti istorines Vilniaus vietas ir paversti rajoną gyvybingu traukos objektu, turinčiu savo kultūrinį gyvenimą, socialinę infrastruktūrą ir aktyvią bendruomenę. „Paupyje“ įsikurs stilingas miesto turgus, įvairūs barai ir restoranai, išskirtinio maisto užkandinės ir nedidelės parduotuvės. Kasdienėmis reikmėmis pasirūpins maisto prekių parduotuvė, šalia bus ir vaikų darželis. Išėjus pasivaikščioti pėsčiomis bus lengvai pasiekiamas greta esantis Pavilnių regioninis parkas, Tymo turgaus aikštė, Misionierių ir Bernardinų sodai. Parduodamas ervus puikiai išplanuotas keturių kambarių butas su terasa. Butas viršutiniame aukšte, su šlaitiniu stogu, aukščiausiame taške lubų aukštis 4m. Žymiausios Lietuvoje architektūros studijos „Paupyje“ suprojektavo verslo kvartalą įmonėms ir atokiau nuo šurmulio esančius šešis charakteringus gyvenamuosius kvartalus. Šio kvartalo architektai – studija „Eventus Pro“, vyr. architektas V. Gerliakas. Kvartalo perimetrinio užstatymo koncepcija suformuota atsikartojančių tūrių pagalba, kurių prasilenkimas kuria plastišką erdvės užpildymą. Stogai projektuojami dvišlaičiai, tarp jų įterpiant lauko terasas – toks užstatymas formuoja nedideles bendruomenes, kuriose kuriamas jaukus gyvenimas. Vidinė erdvė tarp pastatų skaidoma mažesniais kiemais su vaikų žaidimo aikštelėmis, želdynais ir rekreacinio pobūdžio zonomis, į kurias atsiveria pirmojo aukšto terasos. • A klasės energinis naudingumas • Aukštos lubos • Mediniai langai • Grindinis šildymas • Rekuperacinė vėdinimo sistema • Liftai • Uždara teritorija • Vaikų žaidimo aikštelės • Žaliosios poilsio zonos • IP kameros • Požeminė automobilių stovėjimo aikštelė"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-uzupyje-aukstaiciu-g-paupys-naujas-rajonas-vilniaus-1-2664957/",
    "Kaina": "166824",
    "Kaina už kvadratą": "2950",
    "Miestas": "Vilnius",
    "Rajonas": "Užupis",
    "Gatve": "Aukštaičių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "10",
    "Buto numeris": "GI23",
    "Plotas": "56,56 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Uždaras kiemas",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Kondicionierius Šildomos grindys",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Paupys“ – naujas rajonas Vilniaus senamiestyje, įsikūręs ant Vilnios upės vingio. Tai didžiausio, Vilniaus miesto savivaldybės inicijuojamo konversijos projekto „Architektūros parkas“ dalis, kurio tikslas – integruoti istorines Vilniaus vietas ir paversti rajoną gyvybingu traukos objektu, turinčiu savo kultūrinį gyvenimą, socialinę infrastruktūrą ir aktyvią bendruomenę. „Paupyje“ įsikurs stilingas miesto turgus, įvairūs barai ir restoranai, išskirtinio maisto užkandinės ir nedidelės parduotuvės. Kasdienėmis reikmėmis pasirūpins maisto prekių parduotuvė, šalia bus ir vaikų darželis. Išėjus pasivaikščioti pėsčiomis bus lengvai pasiekiamas greta esantis Pavilnių regioninis parkas, Tymo turgaus aikštė, Misionierių ir Bernardinų sodai. Žymiausios Lietuvoje architektūros studijos „Paupyje“ suprojektavo verslo kvartalą įmonėms ir atokiau nuo šurmulio esančius šešis charakteringus gyvenamuosius kvartalus. Šio kvartalo architektai – studija „Eventus Pro“, vyr. architektas V. Gerliakas. Kvartalo perimetrinio užstatymo koncepcija suformuota atsikartojančių tūrių pagalba, kurių prasilenkimas kuria plastišką erdvės užpildymą. Stogai projektuojami dvišlaičiai, tarp jų įterpiant lauko terasas – toks užstatymas formuoja nedideles bendruomenes, kuriose kuriamas jaukus gyvenimas. Vidinė erdvė tarp pastatų skaidoma mažesniais kiemais su vaikų žaidimo aikštelėmis, želdynais ir rekreacinio pobūdžio zonomis, į kurias atsiveria pirmojo aukšto terasos. • A klasės energinis naudingumas • Aukštos lubos • Mediniai langai • Grindinis šildymas • Rekuperacinė vėdinimo sistema • Liftai • Uždara teritorija • Vaikų žaidimo aikštelės • Žaliosios poilsio zonos • IP kameros • Požeminė automobilių stovėjimo aikštelė Butų plotas nuo 28 iki 118 kv.m Kaina nuo 2256 iki 4500 Eur/kv.m. Statybų pradžia 2018 m. I ketv. Statybų pabaiga 2020 m. II ketv. Projekto vystytojas UAB „Darnu Group“. Jau daugiau nei dvidešimt metų kuriame kokybiškus pastatus, kurie formuoja ne tik darnias gyvenimo, darbo ir poilsio erdves, bet ir ilgaamžį miesto veidą. 1995 metais veiklą pradėjusi kaip nekilnojamojo turto vystymo ir plėtros bendrovė „MG Valda“, po daugiau nei dvidešimtmečio, 2018 metų spalį, įmonė savo istoriją tęsia nauju „Darnu Group“ vardu, apimančiu daugiau nei 20 nekilnojamo turto veikla užsiimančių bendrovių, sporto ir sveikatingumo įmonių grupę bei viešbučių valdymo kompanijas. Nuolat plečianti savo veiklas ir rinkai pristatanti naujus, ambicingus projektus įmonių grupė „Darnu Group“ jau daugelį metų yra viena ryškiausių rinkos lyderių. Sėkmingai įgyvendinusi Vilnių puošiančius gyvenamuosius projektus: „Užupio krantines“ ant Vilnelės kranto, „Antakalnio terasų“ projekto „Eglių terasų“, „Beržų terasų“, „Pušų terasų“ ir „Ąžuolų terasų“ gyvenvietes, tris „LightHouse“ gyvenvietės etapus, „Žirmūnų namus“, „North Star“ būsto projektą Šiaurės miestelyje, „Smėlio namus“ Antakalnyje, šiuo metu vysto didžiausio Lietuvoje „Vilniaus architektūros parko“ konversijos projektą „Paupys“. Siekiame, kad vardas „Darnu Group“ simbolizuotų išpildytus pažadus ir pranoktų lūkesčius, todėl keliame sau tik aukščiausius reikalavimus. www.darnugroup.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-aukstaiciu-g-paupys-naujas-rajonas-vilniaus-1-2748915/",
    "Kaina": "214970",
    "Kaina už kvadratą": "2671",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Aukštaičių g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "4",
    "Buto numeris": "NB11",
    "Plotas": "80,48 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Kondicionierius Šildomos grindys",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Paupys“ – naujas rajonas Vilniaus senamiestyje, įsikūręs ant Vilnios upės vingio. Tai didžiausio, Vilniaus miesto savivaldybės inicijuojamo konversijos projekto „Architektūros parkas“ dalis, kurio tikslas – integruoti istorines Vilniaus vietas ir paversti rajoną gyvybingu traukos objektu, turinčiu savo kultūrinį gyvenimą, socialinę infrastruktūrą ir aktyvią bendruomenę. „Paupyje“ įsikurs stilingas miesto turgus, įvairūs barai ir restoranai, išskirtinio maisto užkandinės ir nedidelės parduotuvės. Kasdienėmis reikmėmis pasirūpins maisto prekių parduotuvė, šalia bus ir vaikų darželis. Išėjus pasivaikščioti pėsčiomis bus lengvai pasiekiamas greta esantis Pavilnių regioninis parkas, Tymo turgaus aikštė, Misionierių ir Bernardinų sodai. Butas puikiai tinkantis investicijai, optimaliai išnaudotas plotas, itin šviesi svetainė. Buto nuoroda: http://paupys.lt/lt/nauji-butai-senamiestyje/1/71/?butas=ND-2-4 Žymiausios Lietuvoje architektūros studijos „Paupyje“ suprojektavo verslo kvartalą įmonėms ir atokiau nuo šurmulio esančius šešis charakteringus gyvenamuosius kvartalus. Šio kvartalo architektai - studija „Arches“, vyr. architektas E. Neniškis. Architektams buvo svarbu sukurti nuoseklų perėjimą iš senojo miesto į naująją jo dalį, todėl stogų siluetai interpretuotai pratęsia senamiesčio siluetą. Vaizdai į šalia tekančią Vilnelę ir jos žalius šlaitus atveriami paliekant tarpus tarp pastatų, į kiemuose kuriamą poilsio erdvę dosniai pateks pietų saulės spinduliai. • A klasės energinis naudingumas • Aukštos lubos • Mediniai langai • Grindinis šildymas • Individuali rekuperacinė vėdinimo sistema • Liftai • Uždara teritorija • Vaikų žaidimo aikštelės • Žaliosios poilsio zonos • IP kameros • Požeminė automobilių stovėjimo aikštelė • Dviračių saugyklos"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-snipiskese-lvovo-g-demesio-pastatai-jau-priduoti-100-proc-1-2713753/",
    "Kaina": "103550",
    "Kaina už kvadratą": "1796",
    "Miestas": "Vilnius",
    "Rajonas": "Šnipiškės",
    "Gatve": "Lvovo g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "57,64 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "9",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "DĖMESIO! Pastatai jau priduoti 100 proc. baigtumu valstybinei komisijai. Galima pasirašyti notarines sutartis ir pradėti apdailos darbus. Kviečiu apžiūrėti esamus pasiūlymus! Tel 8-652-44980 Alma ĮKVEPIANTI NAMŲ ERDVĖ MIESTO CENTRE! Daugiau apie projektą: www.centroduetas.lt BŪSTŲ PLOTAI: 1,5 k. būstai – 32,10 kv. m - 37,80 kv. m 2 k. būstai – 47,59 kv. m - 57,89 kv. m 3 k. būstai – 61,80 kv. m - 69,30 kv. m Parduodamas 2 kambarių būstas su didele terasa , 57,64 kv. m., 1 aukšte, patogaus išplanavimo naujos statybos name 2018 m. “Centro Duete\", Lvovo g. Namas 9 aukštų su požeminėmis automobiliams skirtomis vietomis ir liftu. Šį būstą galima perplanuoti į 3 kambarius. IŠPLANAVIMAS: virtuvė kartu su svetaine - 30,81 kv. m, 1 miegamasis kambarys - 13.76 kv. m, vonios kambarys kartu su tualetu - 4,75 kv. m, pieškambaris – 7,82 kv. m, terasa (su danga) - 17,16 kv. m, terasa (su pievele) - 4,87 kv. m Bendras plotas lauke - 22,03 kv. m (terasos plotas į buto plotą neįskaičiuotas). Mažaaukštė statyba, kokybiška ir itin ilgaamžė fasado apdaila. Privalumai: Grindininis reguliuojamas šildymas. Apgalvotas ir racionalus išplanavimas. Erdvios terasos (iki 17 kv m) ar balkonai. Galimybė įsirengti rekuperaciją. Aukštos klasės vitrininiai langai. Liftas - keliantis iš cokolinio aukšto iki viršutinio aukšto. Požeminė automobilių stovėjimo aikštelė ir sandėliukai. Rami ir uždara vieta. Teritorija aptverta, numatytos žaliosios zonos. VIP butai, kai sujungiamos kelios patalpos ir sukuriamas individualus išplanavimas. Saugi investicija - įsigytas būstas centrinėje Vilniaus dalyje, izoliuotas nuo gatvės triukšmo, su šalia esančiomis žaliosiomis zonomis visada išliks likvidus. \"Centro Duetas“ – projekto statybos pradedamos 2017 m. kovo mėn., pabaiga - 2018 m. IV ketvirtis. Vilniaus Centre, Konstitucijos prospekto pašonėje, ramioje ir žalioje Lvovo gatvės dalyje pradedamas plėtoti naujas, apgalvotai suplanuotas gyvenamųjų namų projektas CENTRO DUETAS. Dviejų 6-ių ir 9-ių aukštų namai statomi antroje namų linijoje nuo gatvės, todėl čia bus ypatingai ramu ir tylu. Projekte iš viso bus 90 būstų (kai kurie būstai bus kūrybinės paskirties). Dėl puikios vietos CENTRO DUETAS puikiai atitiks tiek aktyvaus, laiką ir mobilumą vertinančio miestiečio norus, tiek ramybę bei privatumą puoselėjančių gyventojų poreikius. Norintiems atsikvėpti po darbo dienos - vos 4 min. pėsčiomis iki Neries krantinės, Baltojo tilto ar Sakurų parko ir vos 15 min. – iki didžiausio ir žaliausio Vilniuje Vingio parko. O šalia esantys modernūs daugiafunkciniai verslo ir pramogų kompleksai kartu užtikrins ir Jūsų būsimų namų ilgalaikį likvidumą. CENTRO DUETAS - tarsi ramybės oazė pačiame miesto centre. Būstas/patalpos - paskirtis kūrybinių dirbtuvių. Jeigu pageidausite daugiau informacijos, maloniai lauksime Jūsų skambučio 8-652-44980 arba žinutės el. paštu.: aa@oh.lt -- Objekto nr. Ober-Haus tinklapyje www.ober-haus.lt/OH412765 Profesionali pagalba parduodant, nuomojant ir įsigyjant nekilnojamąjį turtą: - Sandoriui reikalingų dokumentų analizė prieš pardavimą; - Preliminariųjų, rezervavimo sutarčių, priėmimo-perdavimo aktų ir kitų sutarties priedų bei dokumentų parengimas apsaugant jūsų interesus; - Efektyvi ir itin platų pirkėjų ratą apimanti rinkodara ir marketingo priemonės, pirkėjų srauto monitoringas; - Jūsų interesų atstovavimas derybose, sutarčių derinime; - Konsultavimas mokestiniais, juridiniais klausimais."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zirmunuose-trinapolio-g-trinapolio-namai-bustas-seimoms-mieste-1-2718385/",
    "Kaina": "67300",
    "Kaina už kvadratą": "1849",
    "Miestas": "Vilnius",
    "Rajonas": "Žirmūnai",
    "Gatve": "Trinapolio g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "3",
    "Plotas": "36,4 m²",
    "Kambarių sk.": "1",
    "Aukštas": "4",
    "Aukštų sk.": "9",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "“TRINAPOLIO NAMAI” BŪSTAS ŠEIMOMS MIESTE SU PILNA INFRASTRUKTŪRA GAMTOS APSUPTYJE – tai 9 aukštų su nedideliu antstatu daugiabutis gyvenamasis namas – prie pat Verkių regioninio parko adresu Trinapolio g. 3, Vilniuje – tai A energetinės klasės pastatas – po pastatu yra išsidėstęs požeminis parkingas, kuriame yra suprojektuotos ne tik atviros automobilių parkavimo vietos, bet ir garažai, sandėliukai bei dviračių saugykla – prie pat pastato yra antžeminė 18 parkavimo vietų automobilių aikštelė, skirta namo gyventojams ir svečiams – pastate yra tris laptinės, kuriose yra 1-3 kambarių butai – butų plotai nuo 36 iki 91 kv.m. – kiekvienas butas turi didelius langus ir erdvius balkonus – pirmame aukšte yra išsidėsčiusios nedidelės kvadratūros komercinės patalpos – patekimas į komercines patalpas iš lauko – pirmame aukšte iš kiemo pusės taip pat yra trys butai, kurie turės nuosavas terasas – pastato vidiniame kieme – vaikų žaidimo aikštelė su poilsio suoliukais tėveliams. _ Butuose bus įrengtas grindinis šildymas. www.trinapolionamai.lt www.sostinesbutai.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zirmunuose-trinapolio-g-trinapolio-namai-bustas-seimoms-mieste-1-2691261/",
    "Kaina": "128300",
    "Kaina už kvadratą": "1699",
    "Miestas": "Vilnius",
    "Rajonas": "Žirmūnai",
    "Gatve": "Trinapolio g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "3",
    "Buto numeris": "102",
    "Plotas": "75,51 m²",
    "Kambarių sk.": "3",
    "Aukštas": "6",
    "Aukštų sk.": "9",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "“TRINAPOLIO NAMAI” BŪSTAS ŠEIMOMS MIESTE SU PILNA INFRASTRUKTŪRA GAMTOS APSUPTYJE – tai 9 aukštų su nedideliu antstatu daugiabutis gyvenamasis namas – prie pat Verkių regioninio parko adresu Trinapolio g. 3, Vilniuje – tai A energetinės klasės pastatas – po pastatu yra išsidėstęs požeminis parkingas, kuriame yra suprojektuotos ne tik atviros automobilių parkavimo vietos, bet ir garažai, sandėliukai bei dviračių saugykla – prie pat pastato yra antžeminė 18 parkavimo vietų automobilių aikštelė, skirta namo gyventojams ir svečiams – pastate yra tris laptinės, kuriose yra 1-3 kambarių butai – butų plotai nuo 36 iki 91 kv.m. – kiekvienas butas turi didelius langus ir erdvius balkonus – pirmame aukšte yra išsidėsčiusios nedidelės kvadratūros komercinės patalpos – patekimas į komercines patalpas iš lauko – pirmame aukšte iš kiemo pusės taip pat yra trys butai, kurie turės nuosavas terasas – pastato vidiniame kieme – vaikų žaidimo aikštelė su poilsio suoliukais tėveliams. _ Butuose bus įrengtas grindinis šildymas. www.trinapolionamai.lt www.sostinesbutai.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-snipiskese-ceikiniu-g-parduodamas-irengtas-2-kambariu-butas-centre-1-2745445/",
    "Kaina": "198000",
    "Kaina už kvadratą": "3414",
    "Miestas": "Vilnius",
    "Rajonas": "Šnipiškės",
    "Gatve": "Ceikinių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "5",
    "Plotas": "58 m²",
    "Kambarių sk.": "2",
    "Aukštas": "3",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Monolitinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas Drabužinė",
    "Papildoma įranga": "Su baldais Šaldytuvas Šildomos grindys Virtuvės komplektas Viryklė Indaplovė Vonia",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "Parduodamas įrengtas 2 kambarių butas centre, projekte „RINKTINĖS URBAN“ (Rinktinės/Ceikinių g.,), statytojas Merko. Tai būstas naujame, moderniame trijų gyvenamųjų namų komplekse Vilniaus centre, skirtas aktyviam miestiečiui, mėgstančiam bėgioti ar važinėti dviračiu Neries krantine, po darbo dienos pasivaikščioti sostinės parkuose, senamiestyje. Katedros aikštę pėstute pasieksite vos per tris minutes. Butas yra penkių aukštų name su uždaru vidiniu kiemu , po kompleksu yra dviejų aukštų požeminio parkingo aikštelės, „HomeBox“ įkrovimo stotelės elektromobiliams, dviračių saugykla ir dviračių taisymo savitarnos stotelė, o mažiesiems gyventojams uždarame vidiniame kieme įrangta vaikų žaidimų aikštelė . „Rinktinės URBAN“ kompleksas yra A klasės energinio naudingumo. Bute įrengtas centrinis šildymas (grindinis šildymas su individualia apskaita), atskira centralizuota rekuperacinė vėdinimo sistema. Namas saugomas vaizdo stebėjimo kameromis. Lauko durys su koduota telefonspyne su vaizdo kamera, vietinio ryšio pasikalbėjimo sistema. Butas įrengtas aukštos kokybės medžiagomis: Ažuolinės grindys; Medžio masyvo durys; Medininiai kokybiški langai; Stilingi virtuvės baldai; Buitinė technika:gartraukis, indaplovė, kaitlentė, orkaitė, šaldytuvas; Deluxe minkšti baldai: sofa, lova su patalynės dėže; Jaukioje terasoje galėsite mėgautis rytine kava :) Maloniai kviečiame apžiūrėti svajonių būsto Jums patogiu laiku. Nekilnojamo turto brokerių prašome neskambinti ir paslaugų nesiūlyti."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zirmunuose-trinapolio-g-trinapolio-namai-bustas-seimoms-mieste-1-2718339/",
    "Kaina": "133000",
    "Kaina už kvadratą": "1500",
    "Miestas": "Vilnius",
    "Rajonas": "Žirmūnai",
    "Gatve": "Trinapolio g.",
    "Dydis": "4 kambarių butas",
    "Namo numeris": "3",
    "Plotas": "88,65 m²",
    "Kambarių sk.": "4",
    "Aukštas": "2",
    "Aukštų sk.": "9",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "“TRINAPOLIO NAMAI” BŪSTAS ŠEIMOMS MIESTE SU PILNA INFRASTRUKTŪRA GAMTOS APSUPTYJE – tai 9 aukštų su nedideliu antstatu daugiabutis gyvenamasis namas – prie pat Verkių regioninio parko adresu Trinapolio g. 3, Vilniuje – tai A energetinės klasės pastatas – po pastatu yra išsidėstęs požeminis parkingas, kuriame yra suprojektuotos ne tik atviros automobilių parkavimo vietos, bet ir garažai, sandėliukai bei dviračių saugykla – prie pat pastato yra antžeminė 18 parkavimo vietų automobilių aikštelė, skirta namo gyventojams ir svečiams – pastate yra tris laptinės, kuriose yra 1-3 kambarių butai – butų plotai nuo 36 iki 91 kv.m. – kiekvienas butas turi didelius langus ir erdvius balkonus – pirmame aukšte yra išsidėsčiusios nedidelės kvadratūros komercinės patalpos – patekimas į komercines patalpas iš lauko – pirmame aukšte iš kiemo pusės taip pat yra trys butai, kurie turės nuosavas terasas – pastato vidiniame kieme – vaikų žaidimo aikštelė su poilsio suoliukais tėveliams. _ Butuose bus įrengtas grindinis šildymas. www.trinapolionamai.lt www.sostinesbutai.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-kalnenuose-guriu-g-parduodamas-erdvus-ir-labai-jaukus-2-kambariu-1-2684615/",
    "Kaina": "127000",
    "Kaina už kvadratą": "1660",
    "Miestas": "Vilnius",
    "Rajonas": "Kalnėnai",
    "Gatve": "Gurių g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "76,49 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "3",
    "Metai": "2008",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "Parduodamas erdvus ir labai jaukus 2 kambarių butas Kalnėnuose. Esant poreikiui, yra ir požeminė parkavimo vieta. Buto išdėstymas ir plotas yra tinkamas lengvai perplanuoti į 3 kambarių butą. Kalnėnų teritoriją sudaro 8 namų kvartalas, aptvertas tvora, stebimas vaizdo kameromis, o į kiemą galima patekti tik su pulteliu, pakėlus šlagbaumą. Iki miesto vos 10-15 min. kelio atstumas. IŠPLANAVIMAS: -Erdvi svetainė kartu su virtuve ir valgomuoju; -Erdvus miegamasis kartu su darbo zona bei erdve drabužine; -Vonios kambarys; -Erdvus, įstiklintas balkonas (terasa) (vasaros metu stiklai nusistumia, patogu valyti); ĮRENGIMAS: -Pilnai įrengta virtuvė su visa įmontuota reikalinga buitine technika bei baro zona; -Mediniai langai, grindys (parketlentės), durys (medžio su natūralia faneruote); -Koridoriuje ir miegamajame itin talpios sieninės spintos; -Bute šarvuotos durys, saugi, rakinama, tvarkinga laiptinė. -Įrengtas vandens filtras; -Buto svetainės langai orentuoti į šiaurės/rytų pusę, miegamojo – į pietinę/vakarinę pusę. ŠILDYMAS: -Autonominis namo šildymas, reguliuojamas ir su individualia apskaita, šildomos grindys vonioje; -Nedideli mokesčiai; -Įkurta Kalnėnų namų savininkų bendrija. PARKAVIMAS: -Po namu yra parkavimo vieta. Parkavimo vieta apšviesta, erdvi ir patogi įvažiuoti (parkavimo vietos kaina 9000 eur). VIETA/NAMAS: -Kalnėnų teritoriją sudaro 8 namų kvartalas, aptvertas tvora, stebimas vaizdo kameromis, o į kiemą galima patekti tik su pulteliu, pakėlus šlagbaumą; -Įrengtos 2 vaikų žaidimo aikštelės; Skambinti galite Jums patogiu laiku. Nepavykus prisiskambinti, rašykite SMS, perskambinsiu. TARPININKAI NEPAGEIDAUJAMI."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-visoriuose-mykolo-slezeviciaus-g-naujas-a-klases-daugiabutis-namas-visoriuose-1-2661103/",
    "Kaina": "94500",
    "Kaina už kvadratą": "1552",
    "Miestas": "Vilnius",
    "Rajonas": "Visoriai",
    "Gatve": "Mykolo Sleževičiaus g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "14",
    "Buto numeris": "8",
    "Plotas": "60,9 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "NAUJAS A+ KLASĖS DAUGIABUTIS NAMAS VISORIUOSE , M.ŠLEŽEVIČIAUS g. ŠALIA MIŠKO PARKO! NAMAS PASTATYTAS! NUOLAIDOS projekte VISINORIAI! Kaina tik nuo 1450 eur/kv.m.! TIESIAI IŠ STATYTOJO! Daugiau informacijos apie projektą ir šiuo metu taikomas nuolaidas www.visinoriai.lt! Kad namai lauktų pasitikdami šiltomis šlepetėmis prie durų ir obuolių pyrago bei šviežios kavos kvapu, pasirinkite labiausiai Jums tinkantį buto dydį ir išplanavimą: 1 k. - 30 kv. m.; 2 k. - nuo 38 kv. m. iki 40 kv. m.; 3 k. - nuo 45 kv. m. iki 65 kv. m. Kad galva svaigtų ne nuo miesto triukšmo, o nuo gryno pamiškės oro, ryte sklindančio pro atvirus langus, VISUOSE butuose įrengsime balkonus. Kad draugai vis dažniau užsuktų į svečius ir užsibūtų puodeliui kavos terasoje šnabždėdamiesi kaip mums pavydi, jog čia taip gera, viršutinių aukštų butams priskyrėme erdvias ~20 kv. m. TERASAS ANT STOGO! Siekiame Jūsų investiciją į būstą paversti protingu sprendimu, tad įrengdami namus įdedame visą širdį ir rūpestį, todėl po namu įrengsime patogią automobilių stovėjimo aikštelė, iš kurios LIFTU komfortiškai pasieksite savo butą. PROJEKTO PRIVALUMAI: - Galimybė įsigyti butą su PILNA APDAILA (1 kv. m. pilno įrengimo kaina nuo 200 EUR/kv. m.); - Mažaaukštė statyba: 5 aukštų daugiabutis gyvenamasis namas; - Racionalus, individualius poreikius atitinkantis butų išplanavimas; - Kokybiškos ir šilumą taupančios medžiagos; - Uždara teritorija, visą parą stebima vaizdo kameromis; - Erdvi poilsio, sporto treniruoklių zona ir vaikų žaidimo aikštelė; - Uždara automobilių stovėjimo aikštelė po namu, visą parą stebima vaizdo kameromis; - Namas su liftu; - Jauki ir rami kaiminystė; - Vystytojo iniciatyva bus įrengta žaliuojanti aktyvaus laisvalaikio viešoji erdvė-skveras; - Vos už 1 minutės pėstute ilgiems pasivaikščiojimams atrasite savo mėgstamiausius takelius spygliuočių medžių apsuptame miškelyje BENDRA INFORMACIJA: - Adresas: M. Sleževičiaus g. 14, Vilnius; - Aukštų sk.: 4-5 aukštai; - Namo tipas: mūrinis; - Vidinės pertvaros: fibo blokas; - Vandentiekis, kanalizacija: miesto. Vamzdynai išvedžioti iki numatytų taškų; - Šildymas: centrinis kolektorinis, autonominis reguliavimas; - Elektra: iki numatytų vietų išvedžioti taškai rozetėms, jungikliams; - Langai: plastikinio profilio 5 kamerų 3 stiklo paketų; - Butų durys: šarvuotos, daugiasluoksnės, su garso izoliaciniu užpildu; - Numatyta statybų pabaiga 2019 m. II ketvirtis. Kokie netikėtumai Jūsų laukia VISINORIUOSE? Susisiekite – esame pasiruošę Jus nustebinti! VISINORIAI – gyvenkite taip, kaip norite! PROJEKTO VYSTYTOJAS: „Lithome“ – rūpestingai apgalvoti namai. Įmonės patirtis statybų sektoriuje jau 8 -eri metai. Savo veiklą pradėjusi nuo individualių namų ir kotedžų statybos, įgyvendino daugiau nei 50 išskirtinių namų projektų. Įmonės išskirtinumas būsto rinkoje yra mažaaukštė statyba, tvirtos ir šilumą taupančios medžiagos, aukšti statybos kokybės standartai, lankstumas, tiesioginis bendravimas su klientu, atsižvelgiant į individualius jo poreikius."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-zygimantu-g-informacija-apie-projekta-projektas-1-2715987/",
    "Kaina": "159700",
    "Kaina už kvadratą": "3100",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Žygimantų g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "12",
    "Buto numeris": "39",
    "Plotas": "51,52 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "5",
    "Metai": "2021",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos Uždaras kiemas",
    "Papildomos patalpos": "Sandėliukas Terasa Vieta automobiliui",
    "Apsauga": "Videokameros",
    "Aprašymas": "INFORMACIJA APIE PROJEKTĄ • Projektas – suprojektuoti du pastatai – Upės ir Bokšto. Iš viso 73 butai; • Projekto vieta – Žygimantų g. 12, Vilnius; • Pastato energinio naudingumas – A+ klasė; • Apartamentų plotai nuo 40,00 iki 200,00 kv.m.; • Galimi didesni apartamentų plotai, apjungiant kelis butus pagal Jūsų poreikį; • Šildymas – centrinis-kolektorinis; • Įrengimas – dalinė apdaila; • Požeminė automobilių stovėjimo aikštelė bei dviračių saugyklos; • Statybų pradžia 2019 m. IV ketv., pabaiga – 2021 m. II ketv.; • Projekto vystytojas - REWO. NOVATORIŠKI SPRENDIMAI IR UNIKALŪS AKCENTAI • A+ klasė; • Laisvai planuojamos erdvės; • Aukštos lubos; • Balkonai, terasos ir kiemeliai; • Rekuperacinė vedinimo sistema; • Uždaras vidinis kiemas su vaikų žaidimo erdve; • Visą parą stebima projekto teritorija; • Požeminė parkavimo aikštelė; • Kondicionavimo sistema. APLINKA • Vidiniame kieme įrengiami vaikų žaidimo aikštelė bei suoliukai, teritorija apželdinama. SAUGUMAS • Įėjimo kontrolė su automatiniu durų varstymu; • Budintis asmeninis asistentas; • Vaizdo kameros. PROJEKTO VYSTYTOJAS REWO – nekilnojamo turto vystymo ir investicijų valdymo bendrovė, rinkoje veikianti nuo 2004 m. Bendrovės portfelyje – daugiau nei 62 tūkst. kv. m pastatyto ploto ir tokie žinomi projektai kaip „Turniškių dominija“, „Subačiaus namai“, „Neries apartamentai“ Vilniuje bei statomi „Žygimantų 12”, „Town House“, „Sklypai Kalnėnuose“, „Ozo kvartetas“, „Nok Nok Home“, „Valakampių krantas” ir kt. Vaida Remeikienė Projekto pardavimų vadovė +370 659 37360 vaida.remeikiene@rewo.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-valakampiuose-rukeliskiu-g-ar-norite-gyventi-apsupti-pusyno-ryte-buti-1-2737309/",
    "Kaina": "156900",
    "Kaina už kvadratą": "1265",
    "Miestas": "Vilnius",
    "Rajonas": "Valakampiai",
    "Gatve": "Rukeliškių g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "30",
    "Plotas": "124 m²",
    "Kambarių sk.": "3",
    "Aukštas": "3",
    "Aukštų sk.": "4",
    "Metai": "1983",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis, elektra",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Aukštos lubos Butas palėpėje Butas per kelis aukštus Tualetas ir vonia atskirai Nauja elektros instaliacija Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Sandėliukas Balkonas Terasa Rūsys Drabužinė",
    "Papildoma įranga": "Skalbimo mašina Su baldais Šaldytuvas Šildomos grindys Virtuvės komplektas Viryklė Židinys Indaplovė Dušo kabina Vonia",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna",
    "Aprašymas": "Ar norite gyventi apsupti pušyno, ryte būti prižadinti čiulbančių paukščių, o vakare klausytis svirpiančių cikadų gurkšnojant arbatą balkone? Tada šie namai Jums! Parduodamas butas prestižiniame Vilniaus rajone Valakampiuose. Butas įrengtas per du aukštus: antrame aukšte įrengta virtuvė bei erdvi ir ypatingai šviesi svetainė su židiniu, iš kurios laiptais žemyn patenkama į miegamąją zoną. Pirmame buto aukšte įrengti du miegamieji kambariai, vonia su dušu bei drabužinė. Buto langai orientuoti net į tris puses: rytus, vakarus bei pietus, todėl butas visą dieną būna pripildytas natūralios saulės šviesos. Buto antras aukštas įrengtas 2000 metais, o kapitalinis jo remontas atliktas 2012 metais. Remonto metu buvo pakeista stogo danga, apšiltintos stogo konstrukcijos, bei atliktas kosmetinis remontas. Namo renovacijai jau parengtas projektas. Namo, kuriame parduodamas butas, lokacija puikiai tiks gamtos mylėtojams: Valakampių paplūdimį su teniso kortais pasieksite vos per 15 minučių pėsčiomis arba 3 minutes automobiliu. Tuo tarpu Katedros aikštę automobiliu pasieksite per 13 minučių. Netoliese įsikūrusios vaikų ugdymo įstaigos: Tele bim-bam darželis, The British School of Vilnius. BENDRA INFORMACIJA • Stilingai įrengtas butas prestižiniame rajone su puikia kaimynyste bei apsuptas pušyno; • Buto antro aukšto kapitalinis remontas atliktas 2012 metais, pakeistas stogas; • Prie namo visada rasite vietos ne vienam šeimos ar svečių automobiliui; • Butui priklauso sandėliukas rūsyje; • Bute įrengtas židinys; • Langai orientuoti į rytų, pietų bei vakarų puses; • Namo statybos metai 1983 m.; • Butas per du aukštus (3-4 a.); • Bendras plotas 124 kv.m.; • Kambarių skaičius 3; • Šildymas centrinis/elektra; • San. mazgų skaičius - 2."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-perkunkiemio-g-parduodamas-naujai-ir-kokybiskai-irengtas-1-2717009/",
    "Kaina": "67500",
    "Kaina už kvadratą": "1675",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Perkūnkiemio g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "40,29 m²",
    "Kambarių sk.": "2",
    "Aukštas": "8",
    "Aukštų sk.": "12",
    "Metai": "2017",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Skalbimo mašina Šaldytuvas Virtuvės komplektas Viryklė Plastikiniai vamzdžiai Indaplovė Dušo kabina",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "Parduodamas naujai ir kokybiškai įrengtas 2018m. statybos dviejų kambarių butas, statytojas generalinis rangovas UAB \"EIKOS STATYBA\". Butas yra šviesus, jaukus ir patogiai išplanuotas. Namas yra netoli vakarinio aplinkkelio, puikiai išvystytoje miesto infrastruktūros vietoje:greitai galite pasiekti centrą, didžiuosius prekybos centrus . Šalia yra viešojo transporto stotelės. BENDRA INFORMACIJA: ✔Adresas: Perkūnkiemio g.,Vilnius. ✔Statybos pabaigos metai: 2018 m. ✔Aukštas: 8/12. ✔Kambarių skaičius: 2. ✔Bendras plotas: 40,29 m²(koridorius 3,18m²,miegamasis 8,44m², vonia 4,26m²,svetainė su virtuvė 19,39m², balkonas 5,02m²). ✔Langų kryptis: pietryčiai. ✔Mažos šildymo išlaidos-reguliuojamas šildymas su individualia apskaita. ✔Labai tvarkinga ir šviesi laiptinė. ✔Vaizdo kameromis stebima teritorija. ✔Vaizdinga ir rami vieta. ✔Vaikų žaidimo aikštelė kieme. ✔Puiki aplinka aktyviam laisvalaikiui. ✔Prie laiptinių įrengti specialūs keltuvai. ✔Yra galimybė papildomai įsigyti automobilio parkavimo vietą (galima nuomotis požeminiame parkinge, kaina ~30 eur./mėn.) APDAILA IR ĮRENGIMAS: ✔Svetainė bendroje erdvėje su virtuve, miegamasis kambarys, prieškambaris. ✔Bute yra san. mazgas: dušas ir tualetas kartu. ✔Buto apdailai naudotos kokybiškos medžiagos. ✔Langai - plastikiniai. ✔Durys - šarvo. ✔Sienos - dažytos. ✔Grindys - laminatas, plytelės. ✔Virtuvės komplektas - (šaldytuvas, kaitlentė, gartraukis, orkaitė, indaplovė). ✔Butas tinkamas gyventi iš karto! Butas visiškai naujas, jame niekas negyveno. Butą parduoda savininkas! Galima skambinti ir savaitgaliais tel. 868729745."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-aukstaiciu-g-paupys-naujas-rajonas-vilniaus-1-2664941/",
    "Kaina": "490367",
    "Kaina už kvadratą": "4201",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Aukštaičių g.",
    "Dydis": "4 kambarių butas",
    "Namo numeris": "10",
    "Buto numeris": "GA3410",
    "Plotas": "116,74 m²",
    "Kambarių sk.": "4",
    "Aukštas": "4",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos Tualetas ir vonia atskirai Uždaras kiemas",
    "Papildomos patalpos": "Balkonas Terasa",
    "Papildoma įranga": "Kondicionierius Šildomos grindys",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Paupys“ – naujas rajonas Vilniaus senamiestyje, įsikūręs ant Vilnios upės vingio. Tai didžiausio, Vilniaus miesto savivaldybės inicijuojamo konversijos projekto „Architektūros parkas“ dalis, kurio tikslas – integruoti istorines Vilniaus vietas ir paversti rajoną gyvybingu traukos objektu, turinčiu savo kultūrinį gyvenimą, socialinę infrastruktūrą ir aktyvią bendruomenę. „Paupyje“ įsikurs stilingas miesto turgus, įvairūs barai ir restoranai, išskirtinio maisto užkandinės ir nedidelės parduotuvės. Kasdienėmis reikmėmis pasirūpins maisto prekių parduotuvė, šalia bus ir vaikų darželis. Išėjus pasivaikščioti pėsčiomis bus lengvai pasiekiamas greta esantis Pavilnių regioninis parkas, Tymo turgaus aikštė, Misionierių ir Bernardinų sodai. Parduodamas ervus puikiai išplanuotas keturių kambarių butas su terasa. Butas viršutiniame aukšte, su šlaitiniu stogu, aukščiausiame taške lubų aukštis 4m. Žymiausios Lietuvoje architektūros studijos „Paupyje“ suprojektavo verslo kvartalą įmonėms ir atokiau nuo šurmulio esančius šešis charakteringus gyvenamuosius kvartalus. Šio kvartalo architektai – studija „Eventus Pro“, vyr. architektas V. Gerliakas. Kvartalo perimetrinio užstatymo koncepcija suformuota atsikartojančių tūrių pagalba, kurių prasilenkimas kuria plastišką erdvės užpildymą. Stogai projektuojami dvišlaičiai, tarp jų įterpiant lauko terasas – toks užstatymas formuoja nedideles bendruomenes, kuriose kuriamas jaukus gyvenimas. Vidinė erdvė tarp pastatų skaidoma mažesniais kiemais su vaikų žaidimo aikštelėmis, želdynais ir rekreacinio pobūdžio zonomis, į kurias atsiveria pirmojo aukšto terasos. • A klasės energinis naudingumas • Aukštos lubos • Mediniai langai • Grindinis šildymas • Rekuperacinė vėdinimo sistema • Liftai • Uždara teritorija • Vaikų žaidimo aikštelės • Žaliosios poilsio zonos • IP kameros • Požeminė automobilių stovėjimo aikštelė Butų plotas nuo 28 iki 118 kv.m Kaina nuo 2256 iki 4500 Eur/kv.m. Statybų pradžia 2018 m. I ketv. Statybų pabaiga 2020 m. II ketv. Projekto vystytojas UAB „Darnu Group“. Jau daugiau nei dvidešimt metų kuriame kokybiškus pastatus, kurie formuoja ne tik darnias gyvenimo, darbo ir poilsio erdves, bet ir ilgaamžį miesto veidą. 1995 metais veiklą pradėjusi kaip nekilnojamojo turto vystymo ir plėtros bendrovė „MG Valda“, po daugiau nei dvidešimtmečio, 2018 metų spalį, įmonė savo istoriją tęsia nauju „Darnu Group“ vardu, apimančiu daugiau nei 20 nekilnojamo turto veikla užsiimančių bendrovių, sporto ir sveikatingumo įmonių grupę bei viešbučių valdymo kompanijas. Nuolat plečianti savo veiklas ir rinkai pristatanti naujus, ambicingus projektus įmonių grupė „Darnu Group“ jau daugelį metų yra viena ryškiausių rinkos lyderių. Sėkmingai įgyvendinusi Vilnių puošiančius gyvenamuosius projektus: „Užupio krantines“ ant Vilnelės kranto, „Antakalnio terasų“ projekto „Eglių terasų“, „Beržų terasų“, „Pušų terasų“ ir „Ąžuolų terasų“ gyvenvietes, tris „LightHouse“ gyvenvietės etapus, „Žirmūnų namus“, „North Star“ būsto projektą Šiaurės miestelyje, „Smėlio namus“ Antakalnyje, šiuo metu vysto didžiausio Lietuvoje „Vilniaus architektūros parko“ konversijos projektą „Paupys“. Siekiame, kad vardas „Darnu Group“ simbolizuotų išpildytus pažadus ir pranoktų lūkesčius, todėl keliame sau tik aukščiausius reikalavimus. www.darnugroup.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-uzupyje-aukstaiciu-g-paupys-naujas-rajonas-vilniaus-1-2679755/",
    "Kaina": "96718",
    "Kaina už kvadratą": "2803",
    "Miestas": "Vilnius",
    "Rajonas": "Užupis",
    "Gatve": "Aukštaičių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "4",
    "Buto numeris": "ND24",
    "Plotas": "34,5 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos",
    "Papildoma įranga": "Kondicionierius Šildomos grindys",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Paupys“ – naujas rajonas Vilniaus senamiestyje, įsikūręs ant Vilnios upės vingio. Tai didžiausio, Vilniaus miesto savivaldybės inicijuojamo konversijos projekto „Architektūros parkas“ dalis, kurio tikslas – integruoti istorines Vilniaus vietas ir paversti rajoną gyvybingu traukos objektu, turinčiu savo kultūrinį gyvenimą, socialinę infrastruktūrą ir aktyvią bendruomenę. „Paupyje“ įsikurs stilingas miesto turgus, įvairūs barai ir restoranai, išskirtinio maisto užkandinės ir nedidelės parduotuvės. Kasdienėmis reikmėmis pasirūpins maisto prekių parduotuvė, šalia bus ir vaikų darželis. Išėjus pasivaikščioti pėsčiomis bus lengvai pasiekiamas greta esantis Pavilnių regioninis parkas, Tymo turgaus aikštė, Misionierių ir Bernardinų sodai. Butas puikiai tinkantis investicijai, optimaliai išnaudotas plotas, itin šviesi svetainė. Buto nuoroda: http://paupys.lt/lt/nauji-butai-senamiestyje/1/71/?butas=ND-2-4 Žymiausios Lietuvoje architektūros studijos „Paupyje“ suprojektavo verslo kvartalą įmonėms ir atokiau nuo šurmulio esančius šešis charakteringus gyvenamuosius kvartalus. Šio kvartalo architektai - studija „Arches“, vyr. architektas E. Neniškis. Architektams buvo svarbu sukurti nuoseklų perėjimą iš senojo miesto į naująją jo dalį, todėl stogų siluetai interpretuotai pratęsia senamiesčio siluetą. Vaizdai į šalia tekančią Vilnelę ir jos žalius šlaitus atveriami paliekant tarpus tarp pastatų, į kiemuose kuriamą poilsio erdvę dosniai pateks pietų saulės spinduliai. • A klasės energinis naudingumas • Aukštos lubos • Mediniai langai • Grindinis šildymas • Individuali rekuperacinė vėdinimo sistema • Liftai • Uždara teritorija • Vaikų žaidimo aikštelės • Žaliosios poilsio zonos • IP kameros • Požeminė automobilių stovėjimo aikštelė • Dviračių saugyklos"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-aukstaiciu-g-paupys-naujas-rajonas-vilniaus-1-2679951/",
    "Kaina": "245813",
    "Kaina už kvadratą": "2417",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Aukštaičių g.",
    "Dydis": "4 kambarių butas",
    "Namo numeris": "10",
    "Buto numeris": "GF11",
    "Plotas": "101,69 m²",
    "Kambarių sk.": "4",
    "Aukštas": "1",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos Uždaras kiemas",
    "Papildomos patalpos": "Terasa",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Paupys“ – naujas rajonas Vilniaus senamiestyje, įsikūręs ant Vilnios upės vingio. Tai didžiausio, Vilniaus miesto savivaldybės inicijuojamo konversijos projekto „Architektūros parkas“ dalis, kurio tikslas – integruoti istorines Vilniaus vietas ir paversti rajoną gyvybingu traukos objektu, turinčiu savo kultūrinį gyvenimą, socialinę infrastruktūrą ir aktyvią bendruomenę. „Paupyje“ įsikurs stilingas miesto turgus, įvairūs barai ir restoranai, išskirtinio maisto užkandinės ir nedidelės parduotuvės. Kasdienėmis reikmėmis pasirūpins maisto prekių parduotuvė, šalia bus ir vaikų darželis. Išėjus pasivaikščioti pėsčiomis bus lengvai pasiekiamas greta esantis Pavilnių regioninis parkas, Tymo turgaus aikštė, Misionierių ir Bernardinų sodai. Parduodamas ervus puikiai išplanuotas keturių kambarių butas su terasa. Butas viršutiniame aukšte, su šlaitiniu stogu, aukščiausiame taške lubų aukštis 4m. Žymiausios Lietuvoje architektūros studijos „Paupyje“ suprojektavo verslo kvartalą įmonėms ir atokiau nuo šurmulio esančius šešis charakteringus gyvenamuosius kvartalus. Šio kvartalo architektai – studija „Eventus Pro“, vyr. architektas V. Gerliakas. Kvartalo perimetrinio užstatymo koncepcija suformuota atsikartojančių tūrių pagalba, kurių prasilenkimas kuria plastišką erdvės užpildymą. Stogai projektuojami dvišlaičiai, tarp jų įterpiant lauko terasas – toks užstatymas formuoja nedideles bendruomenes, kuriose kuriamas jaukus gyvenimas. Vidinė erdvė tarp pastatų skaidoma mažesniais kiemais su vaikų žaidimo aikštelėmis, želdynais ir rekreacinio pobūdžio zonomis, į kurias atsiveria pirmojo aukšto terasos. • A klasės energinis naudingumas • Aukštos lubos • Mediniai langai • Grindinis šildymas • Rekuperacinė vėdinimo sistema • Liftai • Uždara teritorija • Vaikų žaidimo aikštelės • Žaliosios poilsio zonos • IP kameros • Požeminė automobilių stovėjimo aikštelė Butų plotas nuo 28 iki 118 kv.m Kaina nuo 2256 iki 4500 Eur/kv.m. Statybų pradžia 2018 m. I ketv. Statybų pabaiga 2020 m. II ketv. Projekto vystytojas UAB „Darnu Group“. Jau daugiau nei dvidešimt metų kuriame kokybiškus pastatus, kurie formuoja ne tik darnias gyvenimo, darbo ir poilsio erdves, bet ir ilgaamžį miesto veidą. 1995 metais veiklą pradėjusi kaip nekilnojamojo turto vystymo ir plėtros bendrovė „MG Valda“, po daugiau nei dvidešimtmečio, 2018 metų spalį, įmonė savo istoriją tęsia nauju „Darnu Group“ vardu, apimančiu daugiau nei 20 nekilnojamo turto veikla užsiimančių bendrovių, sporto ir sveikatingumo įmonių grupę bei viešbučių valdymo kompanijas. Nuolat plečianti savo veiklas ir rinkai pristatanti naujus, ambicingus projektus įmonių grupė „Darnu Group“ jau daugelį metų yra viena ryškiausių rinkos lyderių. Sėkmingai įgyvendinusi Vilnių puošiančius gyvenamuosius projektus: „Užupio krantines“ ant Vilnelės kranto, „Antakalnio terasų“ projekto „Eglių terasų“, „Beržų terasų“, „Pušų terasų“ ir „Ąžuolų terasų“ gyvenvietes, tris „LightHouse“ gyvenvietės etapus, „Žirmūnų namus“, „North Star“ būsto projektą Šiaurės miestelyje, „Smėlio namus“ Antakalnyje, šiuo metu vysto didžiausio Lietuvoje „Vilniaus architektūros parko“ konversijos projektą „Paupys“. Siekiame, kad vardas „Darnu Group“ simbolizuotų išpildytus pažadus ir pranoktų lūkesčius, todėl keliame sau tik aukščiausius reikalavimus. www.darnugroup.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-aukstaiciu-g-paupys-naujas-rajonas-vilniaus-1-2664909/",
    "Kaina": "171213",
    "Kaina už kvadratą": "2676",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Aukštaičių g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "12",
    "Buto numeris": "S26",
    "Plotas": "63,99 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos Uždaras kiemas",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Paupys“ – naujas rajonas Vilniaus senamiestyje, įsikūręs ant Vilnios upės vingio. Tai didžiausio, Vilniaus miesto savivaldybės inicijuojamo konversijos projekto „Architektūros parkas“ dalis, kurio tikslas – integruoti istorines Vilniaus vietas ir paversti rajoną gyvybingu traukos objektu, turinčiu savo kultūrinį gyvenimą, socialinę infrastruktūrą ir aktyvią bendruomenę. „Paupyje“ įsikurs stilingas miesto turgus, įvairūs barai ir restoranai, išskirtinio maisto užkandinės ir nedidelės parduotuvės. Kasdienėmis reikmėmis pasirūpins maisto prekių parduotuvė, šalia bus ir vaikų darželis. Išėjus pasivaikščioti pėsčiomis bus lengvai pasiekiamas greta esantis Pavilnių regioninis parkas, Tymo turgaus aikštė, Misionierių ir Bernardinų sodai. Žymiausios Lietuvoje architektūros studijos „Paupyje“ suprojektavo verslo kvartalą įmonėms ir atokiau nuo šurmulio esančius šešis charakteringus gyvenamuosius kvartalus. Šio kvartalo architektai – studija „Architektūros linija“, vyr. architektas G. Čaikauskas. Kvartale ypatingas dėmesys skiriamas organiškam senamiesčio aplinkos ir modernios architektūros apjungimui, atsižvelgiant į šalia esančius rajonus. Kvartalo kompozicija, reaguojant į aplinkos kontekstą, susideda iš tapybiškų, individualiai išspręstų tūrių. Pirmuose aukštuose suprojektuotos terasos, o erdvus, uždaras vidaus kiemas skirtas gyventojų poilsiui ir vaikų žaidimų aikštelėms. • A klasės energinis naudingumas • Aukštos lubos • Mediniai langai • Grindinis šildymas • Rekuperacinė vėdinimo sistema • Liftai • Uždara teritorija • Vaikų žaidimo aikštelės • Žaliosios poilsio zonos • IP kameros • Požeminė automobilių stovėjimo aikštelė • Dviračių saugyklos Butų plotai nuo 34 iki 126 kv.m Kaina nuo 2227 iki 4506 Eur/kv.m. Statybų pradžia 2018 m. I ketv. Statybų pabaiga 2020 m. II ketv. Projekto vystytojas UAB „Darnu Group“. Jau daugiau nei dvidešimt metų kuriame kokybiškus pastatus, kurie formuoja ne tik darnias gyvenimo, darbo ir poilsio erdves, bet ir ilgaamžį miesto veidą. 1995 metais veiklą pradėjusi kaip nekilnojamojo turto vystymo ir plėtros bendrovė „MG Valda“, po daugiau nei dvidešimtmečio, 2018 metų spalį, įmonė savo istoriją tęsia nauju „Darnu Group“ vardu, apimančiu daugiau nei 20 nekilnojamo turto veikla užsiimančių bendrovių, sporto ir sveikatingumo įmonių grupę bei viešbučių valdymo kompanijas. Nuolat plečianti savo veiklas ir rinkai pristatanti naujus, ambicingus projektus įmonių grupė „Darnu Group“ jau daugelį metų yra viena ryškiausių rinkos lyderių. Sėkmingai įgyvendinusi Vilnių puošiančius gyvenamuosius projektus: „Užupio krantines“ ant Vilnelės kranto, „Antakalnio terasų“ projekto „Eglių terasų“, „Beržų terasų“, „Pušų terasų“ ir „Ąžuolų terasų“ gyvenvietes, tris „LightHouse“ gyvenvietės etapus, „Žirmūnų namus“, „North Star“ būsto projektą Šiaurės miestelyje, „Smėlio namus“ Antakalnyje, šiuo metu vysto didžiausio Lietuvoje „Vilniaus architektūros parko“ konversijos projektą „Paupys“. Siekiame, kad vardas „Darnu Group“ simbolizuotų išpildytus pažadus ir pranoktų lūkesčius, todėl keliame sau tik aukščiausius reikalavimus. www.darnugroup.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zirmunuose-trinapolio-g-wwwtrinapolionamailt-bustas-seimoms-1-2689337/",
    "Kaina": "65900",
    "Kaina už kvadratą": "1800",
    "Miestas": "Vilnius",
    "Rajonas": "Žirmūnai",
    "Gatve": "Trinapolio g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "7",
    "Plotas": "36,61 m²",
    "Kambarių sk.": "1",
    "Aukštas": "2",
    "Aukštų sk.": "9",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "www.trinapolionamai.lt BŪSTAS ŠEIMOMS MIESTE SU PILNA INFRASTRUKTŪRA GAMTOS APSUPTYJE – tai 9 aukštų su nedideliu antstatu daugiabutis gyvenamasis namas – prie pat Verkių regioninio parko adresu Trinapolio g. 3, Vilniuje – tai A energetinės klasės pastatas – po pastatu yra išsidėstęs požeminis parkingas, kuriame yra suprojektuotos ne tik atviros automobilių parkavimo vietos, bet ir garažai, sandėliukai bei dviračių saugykla – prie pat pastato yra antžeminė 18 parkavimo vietų automobilių aikštelė, skirta namo gyventojams ir svečiams – pastate yra tris laptinės, kuriose yra 1-3 kambarių butai – butų plotai nuo 36 iki 91 kv.m. – kiekvienas butas turi didelius langus ir erdvius balkonus – pirmame aukšte yra išsidėsčiusios nedidelės kvadratūros komercinės patalpos – patekimas į komercines patalpas iš lauko – pirmame aukšte iš kiemo pusės taip pat yra trys butai, kurie turės nuosavas terasas – pastato vidiniame kieme – vaikų žaidimo aikštelė su poilsio suoliukais tėveliams. _ Butuose bus įrengtas grindinis šildymas."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-lazdyneliuose-lazdyneliu-g-detali-informacija-httpswwwlazdyneliu30-1-2718665/",
    "Kaina": "61000",
    "Kaina už kvadratą": "1561",
    "Miestas": "Vilnius",
    "Rajonas": "Lazdynėliai",
    "Gatve": "Lazdynėlių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "30",
    "Plotas": "39,07 m²",
    "Kambarių sk.": "2",
    "Aukštas": "3",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "DETALI INFORMACIJA: https://www.lazdyneliu30.lt •••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••• Tęsiamas \"Lazdynėlių namai\" mažaaukštės statybos butų projektas (IV etapas) Lazdynėliuose, Vilniuje, kuris tiesiog susiliejęs su šalia esančia gamta! •••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••• Siūlome Jums įsigyti šiuos nuostabius miesto butus: • 1 kamb. butai (26-34 kv.m) Eur • 2 kamb. butai (37-59 kv.m) Eur • 3 kamb. butai (51-67 kv.m) Eur •••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••• PUIKUS FUNKCIONALIAI IŠPLANUOTŲ BUTŲ PASIRINKIMAS! Strategiškai patogioje miesto vietoje, itin gausios žalumos apsuptyje netoli Neries upės, Lazdynėlių g. tęsiamas mažaaukštės statybos daugiabučių projektas su visais infrastruktūriniais sprendimais: požemine bei antžemine automobilių stovėjimo aikštele, elektromobilių įkrovimo stotele, projekto apšvietimu, vaikų žaidimo aikštele, puikiu privažiavimu, pilnu teritorijos aptvėrimu bei tam tikromis išmaniomis technologijomis, kurios užtikrins dar geresnę Jūsų gyvenimo kokybę. APIE PROJEKTĄ: • Vieta: Lazdynėlių g. 30, Lazdynėliai, Vilnius • Kambarių skaičius: 1-3 • Buto plotai: 26-67 kv.m. • ENERGETINĖ KLASĖ: \"A+\" • Mažaaukštė statyba, 4-ių aukštų pastatas • Šildymo sistema: kiekviename bute įrengiamos ŠILDOMOS GRINDYS. • Butų langai didelių matmenų, orientuoti visomis geografinėmis pusėmis • Statybų pabaiga: 2019 m. IV ketv. BUTO ĮRENGIMAS: • Dalinė apdaila • Sienos: Tarpbutinės sienos sienos mūrinės, tinkuotos. Vidinės butų pertvaros – dujų silikato blokelių, nutinkuotos,. • Grindys: Butuose įrengtas betoninis išlyginamasis pagrindas ant garsą izoliuojančios plokštės. • Langai: plastikiniai, trijų stiklų, dviejų kamerų stiklo paketu su selektyviniu stiklu. • Buto durys: viengubos šarvo tipo, daugiasluoksnės su garso izoliacija, su „akute“. Rakinamos dviem spynomis. • Šildymas: Įrengiamas grindininis šildymas butuose išvedžiojant grindinio šildymo vamzdelius. • Inžinerinės sistemos ir tinklai: Butuose įrengiamos telefonspynės. Įrengiama elektros instaliacija. Kiekviename bute sumontuotas silpnų srovių tinklų (interneto) paskirstymo skydelis. APIE PROJEKTO PASTATUS IR APLINKĄ: • Energinio naudingumo klasė: A+ • Statybos pabaiga: 2019 m. IV ketv. • Visos miesto komunikacijos: elektra, vandentiekis, kanalizacija. • Namo aukštų skaičius: 4 • Išorinės sienos: silikatinių blokelių mūras 25 cm, išorėje apšiltintos ne mažiau 25 cm polistireno putplasčiu arba neoporu. • Fasado apdaila: dekoratyvinės termoplokštės. • Stogas: plokščias sutapdintas, apšiltintas polistireniniu putplasčiu ne mažiau 30 cm. storio ir akmens vatos ne mažiau 2 cm. storio sluoksniu, uždengtas rulonine bitumine danga. • Gerbūvis: kieme bus įrengta vaikų žaidimo aikštelė, suoliukai, vėja, kiemo apšvietimas, šaligatviai. Visas projektas aptvertas tvora, kas suteiks tiek privatumo, tiek saugumo savybių. • Šalia namų antžeminės ir požeminės automobilių stovėjimo aikštelės (už parkingo vietą mokama atskirai) VIETA IR INFRASTRUKTŪRA: • Vieta: Lazdynėlių g. 30, Lazdynėliai, Vilnius • Iki Vilniaus miesto centro (Gedimino pr.) ~ 7 km • Miesto centrą greitai ir operatyviai pasieksite tiek nuosavu, tiek viešuoju transportu • Iki artimiausios viešojo transporto stotelės \"Lazdynėliai\" su tiesioginiu maršrutu į centrą tik 50 m • Su Vilniaus centru ir kitais rajonais jungia tiesioginis ir greitas susisiekimas Pietiniu bei Vakariniu aplinkkeliais • Aplink puikiai išvystyta švietimo, paslaugų ir parduotuvių infrastruktūra • Visiškai šalia gražus Bukčių miškas su pasivaikščiojimo ir dviračių takais bei pratekančia Neries upe Dėl detalesnės informacijos apie butą ar projektą prašome kreiptis telefonu ar el. paštu. Taip pat maloniai aprodysiu šį ir kitus pagal Jūsų kriterijus atitinkančius butus šiame projekte Jums patogiu metu ir padėsiu išsirinkti Jums TINKAMIAUSIĄ BUTĄ! Suteiksiu išsamią informaciją apie projektą, visas pirkimo-pardavimo procedūras, vidaus apdailos atlikimo galimybes, finansavimą, vertinimą, NT rinkos situaciją bei tendencijas. Iki malonaus!"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-seskineje-siesiku-g-zveryno-panoramos-moderni-bei-siuolaikiska-1-2626123/",
    "Kaina": "53800",
    "Kaina už kvadratą": "1777",
    "Miestas": "Vilnius",
    "Rajonas": "Šeškinė",
    "Gatve": "Siesikų g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "14",
    "Plotas": "30,27 m²",
    "Kambarių sk.": "1",
    "Aukštas": "2",
    "Aukštų sk.": "9",
    "Metai": "2019",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija",
    "Papildomos patalpos": "Sandėliukas Vieta automobiliui",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "ŽVĖRYNO PANORAMOS – moderni bei šiuolaikiška gyvenvietė, besikurianti puikiai išvystyta infrastruktūra pasižyminčiame Šeškinės mikrorajone. Tiesiai iš projekto vystytojo – UAB Realco! Iš unikaliu, skandinavišku stiliumi alsuojančių namų terasų žvilgsnį patraukia kvapą gniaužiančios žaliojo Žvėryno panoramos. Kokybiški bei komfortiški namai žmonėms, vertinantiems privatumą ir erdvę. Galėsite rinktis erdvius butus su žaliosiomis mansardomis ir išskirtinumu dvelkiančiomis terasomis. Ant kalno augančių namų pašonėje grynu oru lepina rekreacinė zona bei geodezinis draustinis. Įkvėptas ledynų, namų eksterjeras asketiškas, minimalistinis, šiaurietiškas. ŽVĖRYNO PANORAMOMS išskirtinumo suteikia ir nuošali, tačiau strategiškai patogi vieta. Šalia apstu švietimo įstaigų, pramogų bei prekybos centrų. Gyvendami toliau nuo miesto centro bei jo šurmulio, turėsite galimybę kasdien grožėtis Vilniaus panorama. F 2-1 BUTO APRAŠYMAS: - Nr. F 2-1 - Kambarių skaičius – 1; - Aukštas – 2; - Būsto plotas (be balkono ar terasos) – 30,27 kv.m.; - Balkono plotas - 4.30 kv.m.; - Langų kryptis - Rytai - Šarvuotos, dviejų spynų buto durys; - Šildymas - centrinis kolektorinis su individualia apskaita. - Įrengimas - dalinė apdaila. - Įrengta rekuperacija. Projekto privalumai * Puikiai išvystyta miesto infrastruktūra * Šalia esantis Ozo geomorfologinis draustinis * Butai su mansardomis ir didelėmis terasomis ant stogo * A energinė klasė * Rekuperacija * Saugūs namai (video stebėjimas) Erdvūs kiemai su įvairiais žaidimais, treniruokliai bei pavėsinėmis bendruomenei Kiti išplanavimai: 1 kambario butai nuo 27 kv. m iki 32 kv. m 2 kambarių butai nuo 35 kv. m iki 47 kv. m 3 kambarių butai nuo 54 kv. m iki 72 kv. m 4 kambarių butai nuo 65 kv. m iki 110 kv. m 5 kambarių butai nuo 79 kv. m. iki 138 kv. m. Daugiau informacijos www.zverynopanoramos.lt UAB „Realco“ pardavimų biuras Ozo g. 12A, LT-08200, Vilnius Susisiekite su mumis ir mes padėsime Jums rasti savo jaukius namus."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-tarandeje-avizieniu-g-statytojo-kainomis-lankscios-isigijimo-1-2728637/",
    "Kaina": "106000",
    "Kaina už kvadratą": "1472",
    "Miestas": "Vilnius",
    "Rajonas": "Tarandė",
    "Gatve": "Avižienių g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "4",
    "Plotas": "72 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "4",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "STATYTOJO KAINOMIS! LANKSČIOS ĮSIGIJIMO SĄLYGOS! BUTAS PILNAI, KOKYBIŠKAI IRENGTAS. Galima apžiurėti. Vilniaus miesto bendrasis planas Tarandės-Pavilionių zonoje numato vidutinio užstatymo intensyvymą . Tai 3-4 aukštų statiniai. + Autonominis dujinis grindinis šildymas + Patogūs 3 kamb. išplanavimas + Didelis balkonas- lodzija, istiklinta stiklo paketais. . + 4 aukštų daugiabutis + Greitas susisiekimas su miestu, šalia vakarinis aplinkelis. + Aukštos lubos (2,95 m) + Šildomos grindys + Liftas Galite apžiūrėti Jums patogiu laiku. Daugiau info: 8 698 372 72. Galima apžiurėti ir savaitgaliais! BUTO APRAŠYMAS - Kambarių skaičius: 3; - Bendras plotas: 72 kv.m.; - Svetainės plotas: 28 kv.m.; - Miegamojo plotas 11.7 kv.m. ir 11,3 kv.m.; - Balkono plotas: 5,4 kv.m. Aukštas-: 2/4; - Langų orientacija: pietus, šiaurė, rytai NAMO APRAŠYMAS - Išorinės sienos: silikatines plitos. - Šildymo tipas: grindininis. - Šilumos izoliacija: sienos apšiltintos 20 cm putų polisterolu. - Langai: plastikiniai,6 kamerų, 3 stiklų. - Apšiltinimas stogo - iki 40 cm šiltinimo medžiagos -.Požeminis parkingas - 6000Eur/vieta - Antžeminis parkingas – 3000 Eur/vieta"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-uzupyje-aukstaiciu-g-paupys-naujas-rajonas-vilniaus-1-2663843/",
    "Kaina": "100408",
    "Kaina už kvadratą": "2853",
    "Miestas": "Vilnius",
    "Rajonas": "Užupis",
    "Gatve": "Aukštaičių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "4",
    "Buto numeris": "ND33",
    "Plotas": "35,2 m²",
    "Kambarių sk.": "2",
    "Aukštas": "3",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Monolitinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos Uždaras kiemas",
    "Papildoma įranga": "Kondicionierius Šildomos grindys",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Paupys“ – naujas rajonas Vilniaus senamiestyje, įsikūręs ant Vilnios upės vingio. Tai didžiausio, Vilniaus miesto savivaldybės inicijuojamo konversijos projekto „Architektūros parkas“ dalis, kurio tikslas – integruoti istorines Vilniaus vietas ir paversti rajoną gyvybingu traukos objektu, turinčiu savo kultūrinį gyvenimą, socialinę infrastruktūrą ir aktyvią bendruomenę. „Paupyje“ įsikurs stilingas miesto turgus, įvairūs barai ir restoranai, išskirtinio maisto užkandinės ir nedidelės parduotuvės. Kasdienėmis reikmėmis pasirūpins maisto prekių parduotuvė, šalia bus ir vaikų darželis. Išėjus pasivaikščioti pėsčiomis bus lengvai pasiekiamas greta esantis Pavilnių regioninis parkas, Tymo turgaus aikštė, Misionierių ir Bernardinų sodai. Parduodamas itin optimalaus išplanavimo 2 kambarių butas, puikiai tinkantis investicijai. Dėl išsamesnės informacijos apie projektą skambinkite arba rašykite: Žymiausios Lietuvoje architektūros studijos „Paupyje“ suprojektavo verslo kvartalą įmonėms ir atokiau nuo šurmulio esančius penkis charakteringus gyvenamuosius kvartalus. Šio kvartalo architektai - studija „Arches“, vyr. architektas E. Neniškis. Architektams buvo svarbu sukurti nuoseklų perėjimą iš senojo miesto į naująją jo dalį, todėl stogų siluetai interpretuotai pratęsia senamiesčio siluetą. Vaizdai į šalia tekančią Vilnelę ir jos žalius šlaitus atveriami paliekant tarpus tarp pastatų, į kiemuose kuriamą poilsio erdvę dosniai pateks pietų saulės spinduliai. • A klasės energinis naudingumas • Aukštos lubos • Mediniai langai • Programuojamas grindinis šildymas • Individuali rekuperacinė vėdinimo sistema • Liftai • Uždara teritorija • Vaikų žaidimo aikštelės • Žaliosios poilsio zonos • IP kameros • Požeminė automobilių stovėjimo aikštelė • Dviračių saugyklos Butų plotas nuo 23 iki 112 kv.m Kaina nuo 1 901 iki 3 951 Eur/kv.m Statybų pradžia 2018 m. I ketv. Statybų pabaiga 2019 m. IV ketv. Projekto vystytojas UAB „Darnu Group“. Jau daugiau nei dvidešimt metų kuriame kokybiškus pastatus, kurie formuoja ne tik darnias gyvenimo, darbo ir poilsio erdves, bet ir ilgaamžį miesto veidą. 1995 metais veiklą pradėjusi kaip nekilnojamojo turto vystymo ir plėtros bendrovė „MG Valda“, po daugiau nei dvidešimtmečio, 2018 metų spalį, įmonė savo istoriją tęsia nauju „Darnu Group“ vardu, apimančiu daugiau nei 20 nekilnojamo turto veikla užsiimančių bendrovių, sporto ir sveikatingumo įmonių grupę bei viešbučių valdymo kompanijas. Nuolat plečianti savo veiklas ir rinkai pristatanti naujus, ambicingus projektus įmonių grupė „Darnu Group“ jau daugelį metų yra viena ryškiausių rinkos lyderių. Sėkmingai įgyvendinusi Vilnių puošiančius gyvenamuosius projektus: „Užupio krantines“ ant Vilnelės kranto, „Antakalnio terasų“ projekto „Eglių terasų“, „Beržų terasų“, „Pušų terasų“ ir „Ąžuolų terasų“ gyvenvietes, tris „LightHouse“ gyvenvietės etapus, „Žirmūnų namus“, „North Star“ būsto projektą Šiaurės miestelyje, „Smėlio namus“ Antakalnyje, šiuo metu vysto didžiausio Lietuvoje „Vilniaus architektūros parko“ konversijos projektą „Paupys“. Siekiame, kad vardas „Darnu Group“ simbolizuotų išpildytus pažadus ir pranoktų lūkesčius, todėl keliame sau tik aukščiausius reikalavimus. www.darnugroup.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-seskineje-siesiku-g-zveryno-panoramos-moderni-bei-siuolaikiska-1-2599477/",
    "Kaina": "71700",
    "Kaina už kvadratą": "1643",
    "Miestas": "Vilnius",
    "Rajonas": "Šeškinė",
    "Gatve": "Siesikų g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "14",
    "Plotas": "43,64 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "9",
    "Metai": "2019",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Papildomos patalpos": "Sandėliukas Vieta automobiliui",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "ŽVĖRYNO PANORAMOS – moderni bei šiuolaikiška gyvenvietė, besikurianti puikiai išvystyta infrastruktūra pasižyminčiame Šeškinės mikrorajone. Tiesiai iš projekto vystytojo – UAB Realco! Iš unikaliu, skandinavišku stiliumi alsuojančių namų terasų žvilgsnį patraukia kvapą gniaužiančios žaliojo Žvėryno panoramos. Kokybiški bei komfortiški namai žmonėms, vertinantiems privatumą ir erdvę. Galėsite rinktis erdvius butus su žaliosiomis mansardomis ir išskirtinumu dvelkiančiomis terasomis. Ant kalno augančių namų pašonėje grynu oru lepina rekreacinė zona bei geodezinis draustinis. Įkvėptas ledynų, namų eksterjeras asketiškas, minimalistinis, šiaurietiškas. ŽVĖRYNO PANORAMOMS išskirtinumo suteikia ir nuošali, tačiau strategiškai patogi vieta. Šalia apstu švietimo įstaigų, pramogų bei prekybos centrų. Gyvendami toliau nuo miesto centro bei jo šurmulio, turėsite galimybę kasdien grožėtis Vilniaus panorama. F 1-4 BUTO APRAŠYMAS: - Nr. F 1-4 - Kambarių skaičius – 2; - Aukštas – 1; - Būsto plotas (be balkono ar terasos) – 43,64 kv.m.; - Balkono plotas - 4.94 kv.m.; - Langų kryptis - Rytai - Šarvuotos, dviejų spynų buto durys; - Šildymas - centrinis kolektorinis su individualia apskaita. - Įrengimas - dalinė apdaila. - Įrengta rekuperacija. Projekto privalumai * Puikiai išvystyta miesto infrastruktūra * Šalia esantis Ozo geomorfologinis draustinis * Butai su mansardomis ir didelėmis terasomis ant stogo * A energinė klasė * Rekuperacija * Saugūs namai (video stebėjimas) Erdvūs kiemai su įvairiais žaidimais, treniruokliai bei pavėsinėmis bendruomenei Kiti išplanavimai: 1 kambario butai nuo 27 kv. m iki 32 kv. m 2 kambarių butai nuo 35 kv. m iki 47 kv. m 3 kambarių butai nuo 54 kv. m iki 72 kv. m 4 kambarių butai nuo 65 kv. m iki 110 kv. m 5 kambarių butai nuo 79 kv. m. iki 138 kv. m. Daugiau informacijos www.zverynopanoramos.lt UAB „Realco“ pardavimų biuras Ozo g. 12A, LT-08200, Vilnius Susisiekite su mumis ir mes padėsime Jums rasti savo jaukius namus."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-seskineje-siesiku-g-zveryno-panoramos-moderni-bei-siuolaikiska-1-2649069/",
    "Kaina": "52200",
    "Kaina už kvadratą": "1701",
    "Miestas": "Vilnius",
    "Rajonas": "Šeškinė",
    "Gatve": "Siesikų g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "14",
    "Plotas": "30,69 m²",
    "Kambarių sk.": "1",
    "Aukštas": "1",
    "Aukštų sk.": "9",
    "Metai": "2019",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja elektros instaliacija",
    "Papildomos patalpos": "Sandėliukas Vieta automobiliui",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "ŽVĖRYNO PANORAMOS – moderni bei šiuolaikiška gyvenvietė, besikurianti puikiai išvystyta infrastruktūra pasižyminčiame Šeškinės mikrorajone. Tiesiai iš projekto vystytojo – UAB Realco! Iš unikaliu, skandinavišku stiliumi alsuojančių namų terasų žvilgsnį patraukia kvapą gniaužiančios žaliojo Žvėryno panoramos. Kokybiški bei komfortiški namai žmonėms, vertinantiems privatumą ir erdvę. Galėsite rinktis erdvius butus su žaliosiomis mansardomis ir išskirtinumu dvelkiančiomis terasomis. Ant kalno augančių namų pašonėje grynu oru lepina rekreacinė zona bei geodezinis draustinis. Įkvėptas ledynų, namų eksterjeras asketiškas, minimalistinis, šiaurietiškas. ŽVĖRYNO PANORAMOMS išskirtinumo suteikia ir nuošali, tačiau strategiškai patogi vieta. Šalia apstu švietimo įstaigų, pramogų bei prekybos centrų. Gyvendami toliau nuo miesto centro bei jo šurmulio, turėsite galimybę kasdien grožėtis Vilniaus panorama. D 1-5 BUTO APRAŠYMAS: - Nr. D 7-1 - Kambarių skaičius – 1; - Aukštas – 1; - Būsto plotas (be balkono ar terasos) – 30,69 kv.m.; - Balkono plotas - 5.30 kv.m.; - Langų kryptis - Rytai - Šarvuotos, dviejų spynų buto durys; - Šildymas - centrinis kolektorinis su individualia apskaita. - Įrengimas - dalinė apdaila. - Įrengta rekuperacija. Projekto privalumai * Puikiai išvystyta miesto infrastruktūra * Šalia esantis Ozo geomorfologinis draustinis * Butai su mansardomis ir didelėmis terasomis ant stogo * A energinė klasė * Rekuperacija * Saugūs namai (video stebėjimas) Erdvūs kiemai su įvairiais žaidimais, treniruokliai bei pavėsinėmis bendruomenei Kiti išplanavimai: 1 kambario butai nuo 27 kv. m iki 32 kv. m 2 kambarių butai nuo 35 kv. m iki 47 kv. m 3 kambarių butai nuo 54 kv. m iki 72 kv. m 4 kambarių butai nuo 65 kv. m iki 110 kv. m 5 kambarių butai nuo 79 kv. m. iki 138 kv. m. Daugiau informacijos www.zverynopanoramos.lt UAB „Realco“ pardavimų biuras Ozo g. 12A, LT-08200, Vilnius Susisiekite su mumis ir mes padėsime Jums rasti savo jaukius namus."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-uzupyje-aukstaiciu-g-paupys-naujas-rajonas-vilniaus-1-2664899/",
    "Kaina": "152597",
    "Kaina už kvadratą": "2390",
    "Miestas": "Vilnius",
    "Rajonas": "Užupis",
    "Gatve": "Aukštaičių g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "12",
    "Buto numeris": "M231",
    "Plotas": "63,85 m²",
    "Kambarių sk.": "3",
    "Aukštas": "3",
    "Aukštų sk.": "5",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos Uždaras kiemas",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Paupys“ – naujas rajonas Vilniaus senamiestyje, įsikūręs ant Vilnios upės vingio. Tai didžiausio, Vilniaus miesto savivaldybės inicijuojamo konversijos projekto „Architektūros parkas“ dalis, kurio tikslas – integruoti istorines Vilniaus vietas ir paversti rajoną gyvybingu traukos objektu, turinčiu savo kultūrinį gyvenimą, socialinę infrastruktūrą ir aktyvią bendruomenę. „Paupyje“ įsikurs stilingas miesto turgus, įvairūs barai ir restoranai, išskirtinio maisto užkandinės ir nedidelės parduotuvės. Kasdienėmis reikmėmis pasirūpins maisto prekių parduotuvė, šalia bus ir vaikų darželis. Išėjus pasivaikščioti pėsčiomis bus lengvai pasiekiamas greta esantis Pavilnių regioninis parkas, Tymo turgaus aikštė, Misionierių ir Bernardinų sodai. Dėl išsamesnės informacijos apie projektą skambinkite arba rašykite: Žymiausios Lietuvoje architektūros studijos „Paupyje“ suprojektavo verslo kvartalą įmonėms ir atokiau nuo šurmulio esančius šešis charakteringus gyvenamuosius kvartalus. Šio kvartalo architektai – studija „Architektūros linija“, vyr. architektas G. Čaikauskas. Kvartale ypatingas dėmesys skiriamas organiškam senamiesčio aplinkos ir modernios architektūros apjungimui, atsižvelgiant į šalia esančius rajonus. Kvartalo kompozicija, reaguojant į aplinkos kontekstą, susideda iš tapybiškų, individualiai išspręstų tūrių. Pirmuose aukštuose suprojektuotos terasos, o erdvus, uždaras vidaus kiemas skirtas gyventojų poilsiui ir vaikų žaidimų aikštelėms. • A klasės energinis naudingumas • Aukštos lubos • Mediniai langai • Grindinis šildymas • Rekuperacinė vėdinimo sistema • Liftai • Uždara teritorija • Vaikų žaidimo aikštelės • Žaliosios poilsio zonos • IP kameros • Požeminė automobilių stovėjimo aikštelė • Dviračių saugyklos Butų plotai nuo 34 iki 126 kv.m Kaina nuo 2227 iki 4506 Eur/kv.m. Statybų pradžia 2018 m. I ketv. Statybų pabaiga 2020 m. II ketv. Projekto vystytojas UAB „Darnu Group“. Jau daugiau nei dvidešimt metų kuriame kokybiškus pastatus, kurie formuoja ne tik darnias gyvenimo, darbo ir poilsio erdves, bet ir ilgaamžį miesto veidą. 1995 metais veiklą pradėjusi kaip nekilnojamojo turto vystymo ir plėtros bendrovė „MG Valda“, po daugiau nei dvidešimtmečio, 2018 metų spalį, įmonė savo istoriją tęsia nauju „Darnu Group“ vardu, apimančiu daugiau nei 20 nekilnojamo turto veikla užsiimančių bendrovių, sporto ir sveikatingumo įmonių grupę bei viešbučių valdymo kompanijas. Nuolat plečianti savo veiklas ir rinkai pristatanti naujus, ambicingus projektus įmonių grupė „Darnu Group“ jau daugelį metų yra viena ryškiausių rinkos lyderių. Sėkmingai įgyvendinusi Vilnių puošiančius gyvenamuosius projektus: „Užupio krantines“ ant Vilnelės kranto, „Antakalnio terasų“ projekto „Eglių terasų“, „Beržų terasų“, „Pušų terasų“ ir „Ąžuolų terasų“ gyvenvietes, tris „LightHouse“ gyvenvietės etapus, „Žirmūnų namus“, „North Star“ būsto projektą Šiaurės miestelyje, „Smėlio namus“ Antakalnyje, šiuo metu vysto didžiausio Lietuvoje „Vilniaus architektūros parko“ konversijos projektą „Paupys“. Siekiame, kad vardas „Darnu Group“ simbolizuotų išpildytus pažadus ir pranoktų lūkesčius, todėl keliame sau tik aukščiausius reikalavimus. www.darnugroup.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zirmunuose-trinapolio-g-trinapolio-namai-bustas-seimoms-mieste-1-2730889/",
    "Kaina": "72140",
    "Kaina už kvadratą": "1800",
    "Miestas": "Vilnius",
    "Rajonas": "Žirmūnai",
    "Gatve": "Trinapolio g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "3",
    "Plotas": "40,08 m²",
    "Kambarių sk.": "1",
    "Aukštas": "2",
    "Aukštų sk.": "9",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "“TRINAPOLIO NAMAI” BŪSTAS ŠEIMOMS MIESTE SU PILNA INFRASTRUKTŪRA GAMTOS APSUPTYJE – tai 9 aukštų su nedideliu antstatu daugiabutis gyvenamasis namas – prie pat Verkių regioninio parko adresu Trinapolio g. 3, Vilniuje – tai A energetinės klasės pastatas – po pastatu yra išsidėstęs požeminis parkingas, kuriame yra suprojektuotos ne tik atviros automobilių parkavimo vietos, bet ir garažai, sandėliukai bei dviračių saugykla – prie pat pastato yra antžeminė 18 parkavimo vietų automobilių aikštelė, skirta namo gyventojams ir svečiams – pastate yra tris laptinės, kuriose yra 1-3 kambarių butai – butų plotai nuo 36 iki 91 kv.m. – kiekvienas butas turi didelius langus ir erdvius balkonus – pirmame aukšte yra išsidėsčiusios nedidelės kvadratūros komercinės patalpos – patekimas į komercines patalpas iš lauko – pirmame aukšte iš kiemo pusės taip pat yra trys butai, kurie turės nuosavas terasas – pastato vidiniame kieme – vaikų žaidimo aikštelė su poilsio suoliukais tėveliams. _ Butuose bus įrengtas grindinis šildymas. www.trinapolionamai.lt www.sostinesbutai.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-lazdyneliuose-jonazoliu-g-parduodamas-funkcionalaus-isplanavimo-1-2690337/",
    "Kaina": "117000",
    "Kaina už kvadratą": "1887",
    "Miestas": "Vilnius",
    "Rajonas": "Lazdynėliai",
    "Gatve": "Jonažolių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "13",
    "Plotas": "62 m²",
    "Kambarių sk.": "2",
    "Aukštas": "3",
    "Aukštų sk.": "6",
    "Metai": "2007",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija",
    "Papildomos patalpos": "Balkonas Vieta automobiliui Drabužinė",
    "Papildoma įranga": "Skalbimo mašina Su baldais Šaldytuvas Šildomos grindys Virtuvės komplektas Viryklė Indaplovė Vonia",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna",
    "Aprašymas": "Parduodamas funkcionalaus išplanavimo, šviesus 2 kambarių 62 kv.m. butas su visais baldais, integruota buitine ir audio technika. BENDRA INFORMACIJA - Bendras plotas – 62 kv.m; - Kambarių skaičius - 2; - Aukštų skaičius - 3/6; - Šildymas - centrinis - kolektorinis; - Statybos metai - 2007 m. IŠPLANAVIMAS Erdvus prieškambaris su didele sienine spinta, svetainė sujungta su virtuve, miegamasis, erdvus vonios kambarys ir 6 kv.m. balkonas jungiantis visus kambarius. PRIVALUMAI Namas strategiškai patogioje vietoje, šalia pušyno, netoli vakarinio aplinkkelio. Apsigyventi galima iš karto. Apgalvotos praktiškos detalės – didelės sieninės spintos prieškambaryje ir miegamajame. Butas parduodamas su visais jame esančiais baldais, integruota AEG buitine technika: šaldytuvas, indaplovė, orkaitė, kaitlentė, mikrobangų krosnelė, skalbimo mašina ir audio sistema: 2 televizoriai su įrengta namų kino sistema. Šildomos grindys vonios, svetainės ir koridoriaus zonose, medinės BOEN balinto ąžuolo lentų grindys. Už 4500 EUR galima įsigyti automobilio stovėjimo vietą požeminiame garaže. NAMAS Saugi kaimynystė, stebima vaizdo kameromis laiptinės ir namo teritorija. Kodinės laiptinės durys, Schindler liftas, erdvi, tvarkinga, šviesi laiptinė. Geranoriška ir stipri Jonažolių bendruomenė. VIETA Patogus susisiekimas tiek viešuoju, tiek nuosavu transportu, šalia vakarinis aplinkkelis. Šalia IKI parduotuvė ir viešojo transporto stotelės. Pro buto langus matosi miškas – jame puikus parkas pritaikytas pasivaikščiojimams, Nėries upė. Netoliese naujai įrengtas sporto aikštynas - krepšinio, futbolo ir tinklinio žaidimo aikštelės, dviračių takai. Šalia parduotuvė, vaikų darželiai, mokykla; Dėl apžiūros ar papildomos informacijos susisiekite Jums patogiu metu."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-seskineje-siesiku-g-zveryno-panoramos-moderni-bei-siuolaikiska-1-2589331/",
    "Kaina": "70600",
    "Kaina už kvadratą": "1643",
    "Miestas": "Vilnius",
    "Rajonas": "Šeškinė",
    "Gatve": "Siesikų g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "14",
    "Plotas": "42,96 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "9",
    "Metai": "2019",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija",
    "Papildomos patalpos": "Sandėliukas Vieta automobiliui",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "ŽVĖRYNO PANORAMOS – moderni bei šiuolaikiška gyvenvietė, besikurianti puikiai išvystyta infrastruktūra pasižyminčiame Šeškinės mikrorajone. Tiesiai iš projekto vystytojo – UAB Realco! Iš unikaliu, skandinavišku stiliumi alsuojančių namų terasų žvilgsnį patraukia kvapą gniaužiančios žaliojo Žvėryno panoramos. Kokybiški bei komfortiški namai žmonėms, vertinantiems privatumą ir erdvę. Galėsite rinktis erdvius butus su žaliosiomis mansardomis ir išskirtinumu dvelkiančiomis terasomis. Ant kalno augančių namų pašonėje grynu oru lepina rekreacinė zona bei geodezinis draustinis. Įkvėptas ledynų, namų eksterjeras asketiškas, minimalistinis, šiaurietiškas. ŽVĖRYNO PANORAMOMS išskirtinumo suteikia ir nuošali, tačiau strategiškai patogi vieta. Šalia apstu švietimo įstaigų, pramogų bei prekybos centrų. Gyvendami toliau nuo miesto centro bei jo šurmulio, turėsite galimybę kasdien grožėtis Vilniaus panorama. F 1-3 BUTO APRAŠYMAS: - Nr. F 1-3 - Kambarių skaičius – 2; - Aukštas – 1; - Būsto plotas (be balkono ar terasos) – 42,96 kv.m.; - Balkono plotas - 5.07 kv.m.; - Langų kryptis - Rytai - Šarvuotos, dviejų spynų buto durys; - Šildymas - centrinis kolektorinis su individualia apskaita. - Įrengimas - dalinė apdaila. - Įrengta rekuperacija. Projekto privalumai * Puikiai išvystyta miesto infrastruktūra * Šalia esantis Ozo geomorfologinis draustinis * Butai su mansardomis ir didelėmis terasomis ant stogo * A energinė klasė * Rekuperacija * Saugūs namai (video stebėjimas) Erdvūs kiemai su įvairiais žaidimais, treniruokliai bei pavėsinėmis bendruomenei Kiti išplanavimai: 1 kambario butai nuo 27 kv. m iki 32 kv. m 2 kambarių butai nuo 35 kv. m iki 47 kv. m 3 kambarių butai nuo 54 kv. m iki 72 kv. m 4 kambarių butai nuo 65 kv. m iki 110 kv. m 5 kambarių butai nuo 79 kv. m. iki 144 kv. m. Daugiau informacijos www.zverynopanoramos.lt UAB „Realco“ pardavimų biuras Ozo g. 12A, LT-08200, Vilnius Susisiekite su mumis ir mes padėsime Jums rasti savo jaukius namus."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-snipiskese-linkmenu-g-linkmenu-ezerai-gamtos-ir-miesto-1-2649225/",
    "Kaina": "63100",
    "Kaina už kvadratą": "1840",
    "Miestas": "Vilnius",
    "Rajonas": "Šnipiškės",
    "Gatve": "Linkmenų g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "58",
    "Plotas": "34,29 m²",
    "Kambarių sk.": "1",
    "Aukštas": "6",
    "Aukštų sk.": "9",
    "Metai": "2019",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija",
    "Papildomos patalpos": "Sandėliukas Vieta automobiliui",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Linkmenų ežerai“ – gamtos ir miesto apsuptyje įsikūręs žaliasis kvartalas. Šis natūralios gamtos lopinėlis pamažu virsta vieta poilsiui bei gyvenimui: čia atsitrauki nuo šurmulio, tačiau nuo miesto nenutolsti. 2015 metais pradėtoje plėtoti gyvenvietėje iškilo 5 namai su sutvarkyta aplinka, keliais bei dviračių ir pėsčiųjų takais. Čia darbas ir pramogos mieste tiesiog ranka pasiekiamos – šią vietą supa Ozo, Linkmenų bei Geležinio vilko gatvės. „Linkmenų ežerų“ kvartalas kviečia ir jus atrasti šią nuostabią vietą bei pajusti tikrą komfortą. Jau prasidėjo III etapas, numatoma statybų pabaiga 2019 metų IV ketvirtis. Aisetas, Nr. D6-9 buto aprašymas: - Kambarių skaičius – 1; - Aukštas – 6; - Buto plotas (be balkono) – 34.29 kv.m.; - Balkono plotas - 6.23 kv.m.; - Šarvuotos, dviejų spynų buto durys; - Šildymas - centrinis kolektorinis su individualia apskaita; - A energetinio naudingumo klasė; - Įrengimas- dalinė apdaila; - Butuose bus montuojami vėdinimo įrenginiai (rekuperacinės sistemos); -------------------------- NAMŲ APRAŠYMAS: - Surenkamos gelžbetoninės kiaurymėtos perdangos plokštės, vietomis monolitiniai gelžbetoniniai ruožai; - A klasės dviejų kamerų langai; - C akustinė klasė; - Laiptinės sienos dažytos, grindys išklotos plytelėmis; - Įėjimo durys-su kodine spyna; - Butai parduodami su daline apdaila; --------------------- APIE PROJEKTĄ: - Butai 1-4 kambarių nuo 33 kv.m. iki 82 kv.m. su balkonais arba terasomis; - Automobiliams įrengtos antžeminės ir požeminės aikštelės; - Kiekvienoje laiptinėje – modernus, saugus, greitas ir tylus liftas; - Išorinės sienos – trisluoksnės betono-neoporo kompozito blokinės sienos; - Sutvarkytos žalios erdvės; - Įrengtos vaikų žaidimo aikštelės; - Pasivaikščiojimo takai, suoliukai poilsiui; -------------------------------------------- DALINĖS APDAILOS APRAŠYMAS: - Gelžbetoninės surenkamos sienos, netinkuotos. Gipso kartono pertvaros įrengtos pagal buto planą; - Visame buto plote ( išskyrus san. mazgo patalpą), įrengtas betoninis išlyginamasis pagrindas; - San. mazge pagal poreikius galima išplanuoti prietaisų išdėstymą; ----------------------------------- PAPILDOMA INFORMACIJA: - Rami ir uždara vieta. Teritorija apšviesta ir aptverta, kiemai – uždari, aplinkai stebėti bus įrengtos vaizdo kameros. --------------------------------- YRA KITOKIŲ KAINŲ BEI PLOTŲ BUTŲ. 1 k. butai nuo 33 kv.m. 2 k. butai nuo 44 kv.m. 3 k. butai nuo 56 kv.m. 4 k. butai nuo 76 kv.m. Daugiau pasirinkimo rasite www.linkmenuezerai.lt Susisiekite su mumis ir mes padėsime Jums rasti savo jaukius namus. UAB „Realco“ pardavimų biuras Ozo g. 12A, LT-08200, Vilnius"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-seskineje-siesiku-g-zveryno-panoramos-moderni-bei-siuolaikiska-1-2608675/",
    "Kaina": "60600",
    "Kaina už kvadratą": "1993",
    "Miestas": "Vilnius",
    "Rajonas": "Šeškinė",
    "Gatve": "Siesikų g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "14",
    "Plotas": "30,41 m²",
    "Kambarių sk.": "1",
    "Aukštas": "4",
    "Aukštų sk.": "8",
    "Metai": "2019",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija",
    "Papildomos patalpos": "Sandėliukas Vieta automobiliui",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "ŽVĖRYNO PANORAMOS – moderni bei šiuolaikiška gyvenvietė, besikurianti puikiai išvystyta infrastruktūra pasižyminčiame Šeškinės mikrorajone. Tiesiai iš projekto vystytojo – UAB Realco! Iš unikaliu, skandinavišku stiliumi alsuojančių namų terasų žvilgsnį patraukia kvapą gniaužiančios žaliojo Žvėryno panoramos. Kokybiški bei komfortiški namai žmonėms, vertinantiems privatumą ir erdvę. Galėsite rinktis erdvius butus su žaliosiomis mansardomis ir išskirtinumu dvelkiančiomis terasomis. Ant kalno augančių namų pašonėje grynu oru lepina rekreacinė zona bei geodezinis draustinis. Įkvėptas ledynų, namų eksterjeras asketiškas, minimalistinis, šiaurietiškas. ŽVĖRYNO PANORAMOMS išskirtinumo suteikia ir nuošali, tačiau strategiškai patogi vieta. Šalia apstu švietimo įstaigų, pramogų bei prekybos centrų. Gyvendami toliau nuo miesto centro bei jo šurmulio, turėsite galimybę kasdien grožėtis Vilniaus panorama. C 4-5 BUTO APRAŠYMAS: - Nr. C 4-5 - Kambarių skaičius – 1; - Aukštas – 4; - Būsto plotas (be balkono ar terasos) –30,41 kv.m.; - Balkono plotas - 4.94 kv.m.; - Langų kryptis - Rytai - Šarvuotos, dviejų spynų buto durys; - Šildymas - centrinis kolektorinis su individualia apskaita. - Įrengimas - dalinė apdaila. - Įrengta rekuperacija. Projekto privalumai * Puikiai išvystyta miesto infrastruktūra * Šalia esantis Ozo geomorfologinis draustinis * Butai su mansardomis ir didelėmis terasomis ant stogo * A energinė klasė * Rekuperacija * Saugūs namai (video stebėjimas) Erdvūs kiemai su įvairiais žaidimais, treniruokliai bei pavėsinėmis bendruomenei Kiti išplanavimai: 1 kambario butai nuo 27 kv. m iki 32 kv. m 2 kambarių butai nuo 35 kv. m iki 47 kv. m 3 kambarių butai nuo 54 kv. m iki 72 kv. m 4 kambarių butai nuo 65 kv. m iki 110 kv. m 5 kambarių butai nuo 79 kv. m. iki 144 kv. m. Daugiau informacijos www.zverynopanoramos.lt UAB „Realco“ pardavimų biuras Ozo g. 12A, LT-08200, Vilnius Susisiekite su mumis ir mes padėsime Jums rasti savo jaukius namus."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-snipiskese-linkmenu-g-linkmenu-ezerai-gamtos-ir-miesto-1-2649239/",
    "Kaina": "94900",
    "Kaina už kvadratą": "1574",
    "Miestas": "Vilnius",
    "Rajonas": "Šnipiškės",
    "Gatve": "Linkmenų g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "58",
    "Plotas": "60,29 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija",
    "Papildomos patalpos": "Sandėliukas Vieta automobiliui",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "„Linkmenų ežerai“ – gamtos ir miesto apsuptyje įsikūręs žaliasis kvartalas. Šis natūralios gamtos lopinėlis pamažu virsta vieta poilsiui bei gyvenimui: čia atsitrauki nuo šurmulio, tačiau nuo miesto nenutolsti. 2015 metais pradėtoje plėtoti gyvenvietėje iškilo 5 namai su sutvarkyta aplinka, keliais bei dviračių ir pėsčiųjų takais. Čia darbas ir pramogos mieste tiesiog ranka pasiekiamos – šią vietą supa Ozo, Linkmenų bei Geležinio vilko gatvės. „Linkmenų ežerų“ kvartalas kviečia ir jus atrasti šią nuostabią vietą bei pajusti tikrą komfortą. Jau prasidėjo III etapas, numatoma statybų pabaiga 2019 metų IV ketvirtis. Lūkstas, Nr. A1-1 buto aprašymas: - Kambarių skaičius – 3; - Aukštas –1 ; - Buto plotas (be balkono) – 60.29 kv.m.; - Balkono plotas - 6.23 kv.m.; - Šarvuotos, dviejų spynų buto durys; - Šildymas - centrinis kolektorinis su individualia apskaita; - A energetinio naudingumo klasė; - Įrengimas- dalinė apdaila; - Butuose bus montuojami vėdinimo įrenginiai (rekuperacinės sistemos); -------------------------- NAMŲ APRAŠYMAS: - Surenkamos gelžbetoninės kiaurymėtos perdangos plokštės, vietomis monolitiniai gelžbetoniniai ruožai; - A klasės dviejų kamerų langai; - C akustinė klasė; - Laiptinės sienos dažytos, grindys išklotos plytelėmis; - Įėjimo durys-su kodine spyna; - Butai parduodami su daline apdaila; --------------------- APIE PROJEKTĄ: - Butai 1-4 kambarių nuo 33 kv.m. iki 82 kv.m. su balkonais arba terasomis; - Automobiliams įrengtos antžeminės ir požeminės aikštelės; - Kiekvienoje laiptinėje – modernus, saugus, greitas ir tylus liftas; - Išorinės sienos – trisluoksnės betono-neoporo kompozito blokinės sienos; - Sutvarkytos žalios erdvės; - Įrengtos vaikų žaidimo aikštelės; - Pasivaikščiojimo takai, suoliukai poilsiui; -------------------------------------------- DALINĖS APDAILOS APRAŠYMAS: - Gelžbetoninės surenkamos sienos, netinkuotos. Gipso kartono pertvaros įrengtos pagal buto planą; - Visame buto plote ( išskyrus san. mazgo patalpą), įrengtas betoninis išlyginamasis pagrindas; - San. mazge pagal poreikius galima išplanuoti prietaisų išdėstymą; ----------------------------------- PAPILDOMA INFORMACIJA: - Rami ir uždara vieta. Teritorija apšviesta ir aptverta, kiemai – uždari, aplinkai stebėti bus įrengtos vaizdo kameros. --------------------------------- YRA KITOKIŲ KAINŲ BEI PLOTŲ BUTŲ. 1 k. butai nuo 33 kv.m. 2 k. butai nuo 44 kv.m. 3 k. butai nuo 56 kv.m. 4 k. butai nuo 76 kv.m. Daugiau pasirinkimo rasite www.linkmenuezerai.lt Susisiekite su mumis ir mes padėsime Jums rasti savo jaukius namus. UAB „Realco“ pardavimų biuras Ozo g. 12A, LT-08200, Vilnius"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-justiniskese-taikos-g-naujai-suremontuotas-po-remonto-bute-1-2749957/",
    "Kaina": "59900",
    "Kaina už kvadratą": "1498",
    "Miestas": "Vilnius",
    "Rajonas": "Justiniškės",
    "Gatve": "Taikos g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "197",
    "Plotas": "40 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "5",
    "Metai": "1986",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Tualetas ir vonia atskirai Nauja elektros instaliacija Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Sandėliukas Rūsys",
    "Papildoma įranga": "Su baldais Šaldytuvas Virtuvės komplektas Viryklė Vonia",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna",
    "Aprašymas": "NAUJAI SUREMONTUOTAS, PO REMONTO BUTE NIEKAS NEGYVENO. Justiniškėse, Taikos gatvėje parduodamas naujai įrengtas, funkcionalaus išplanavimo 2 kambarių, 40 kv. m ploto butas. Butas – 1986 m. statybos blokiniame name 1-ame aukšte iš 5-ių. Perplanuotos erdvės: atskiras miegamasis, svetainė bendroje erdvėje su nauja virtuve, vonia ir tualetas atskirai, tamsusis kambariukas. Specifikacija: - Visame bute naujai betonuotos, išlygintos grindys. - Pakeistas naujas chromuotas „gyvatukas“, kokybiški vandens maišytuvai. - Pilnai pakeista, išvedžiota pagal šiuolaikinius standartus, elektra. - Naujas virtuvės komplektas su įmontuota „ELECTROLUX“, technika. - Pakeisti plastikiniai langai (orientacija - vakarai). Šarvo durys. - Sienos lygintos, dažytos kokybiškais plaunamais dažais. - Taupantys energiją LED šviestuvai. - Sudėtas kokybiškas 33klasės grindų laminatas. - Koridoriuje sumontuota sieninė spinta. Butui priklauso rūsys. Labai tvarkinga laiptinė, pakeistos pašto dėžutės. Patogus susisiekimas su centru ir kitais miesto rajonais (šalia išvažiavimas į aplinkkelį) tiek viešuoju transportu, tiek nuosavu automobiliu. Skambinkite jums patogiu laiku."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zirmunuose-trinapolio-g-ar-noretumete-gyventi-erdviame-bute-su-1-2740167/",
    "Kaina": "136000",
    "Kaina už kvadratą": "1528",
    "Miestas": "Vilnius",
    "Rajonas": "Žirmūnai",
    "Gatve": "Trinapolio g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "89 m²",
    "Kambarių sk.": "4",
    "Aukštas": "2",
    "Aukštų sk.": "9",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Kita",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Ar norėtumėte gyventi erdviame bute su nuostabiais vaizdais pro langą vos 150 m nuo Verkių regioninio parko? PARDUODAMI 1-4 KAMBARIŲ BUTAI, NAUJAME A ENERGINĖS KLASĖS NAME Kviečiame apžiūrėti Jums patogiu laiku. \"Trinapolio namai\" – tai Žirmūnuose, Verkių regioninio parko pašonėje plėtojamas išskirtinis naujos statybos projektas. Projektas vystomas vienoje žaliausių ir ramiausių Vilniaus vietų. Name įrengta 118 funkcionaliai išplanuotų 36–91 kv.m. ploto 1–4 kambarių butų. Trys laiptinės. Kiekvienas butas turi balkoną. Po namu išsidėsčiusi požeminė parkavimo aikštelė, kurioje yra suprojektuotos atviros parkavimo vietos, garažai, sandėliukai bei dviračių saugykla. Prie namo įrengiama parkavimo aikštelė svečiams. Saugiame vidiniame kieme įrengiama vaikų žaidimų aikštelė. IŠSKIRTINIAI TECHNINIAI SPRENDIMAI: - Suprojektuoti erdvūs svetainių kambariai (27-42 kv.m) ir vonios kambariai (6 kv.m) - Butuose įrengtas ekonomiškas grindinis šildymas su autonomine apskaita kiekvienam butui. - Kiekviename bute įrengiamas mini rekuperatorius. - Butuose sumontuojami panoraminiai langai iki grindų. - Namo teritorija sutvarkyta, sklypo erdvė skiriama gyventojų laisvalaikiui ir vaikų žaidimo aikštelei. IŠPLANAVIMAS: - Koridorius 11 kv.m - Svetainė/virtuvė 30 kv.m - Vonios kambarys 6 kv.m - Tualeto kambarys 2 kv.m - Miegamasis kambarys 13,13 ir 14 kv.m - Sandėliukas 2 kv.m - Balkonas ĮRENGIMAS: - Lauko durys - šarvo tipo - Langai - A+ energinės klasės ''Megrame'' 3 stiklų paketai - Grindys – įrengtas reguliuojamas grindinis šildymas - Iki pajungimo taškų išvedžiotas vanduo ir kanalizacija - Iki pajungimo taškų išvedžiota elektra - Ištinkuotos sienos - Įrengtas mini rekuperatorius Kviečiu apžiūrėti Jums patogiu laiku. Pasiteirauti galite darbo dienomis ir savaitgaliais nuo 9 iki 20 val. -- Objekto nr. Ober-Haus tinklapyje www.ober-haus.lt/OH427099 Profesionali pagalba parduodant, nuomojant ir įsigyjant nekilnojamąjį turtą: - Sandoriui reikalingų dokumentų analizė prieš pardavimą; - Preliminariųjų, rezervavimo sutarčių, priėmimo-perdavimo aktų ir kitų sutarties priedų bei dokumentų parengimas apsaugant jūsų interesus; - Efektyvi ir itin platų pirkėjų ratą apimanti rinkodara ir marketingo priemonės, pirkėjų srauto monitoringas; - Jūsų interesų atstovavimas derybose, sutarčių derinime; - Konsultavimas mokestiniais, juridiniais klausimais."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-virsuliskese-virsuliskiu-g--isskirtines-isigyjimo-salygos-pirmiesiems-1-2737485/",
    "Kaina": "102600",
    "Kaina už kvadratą": "1718",
    "Miestas": "Vilnius",
    "Rajonas": "Viršuliškės",
    "Gatve": "Viršuliškių g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "38",
    "Buto numeris": "17",
    "Plotas": "59,71 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "11",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Terasa Vieta automobiliui",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "❗️ Išskirtinės įsigyjimo sąlygos pirmiesiems pirkėjams! Dabar išskaidykite pradinį įnašą net 17 mėn. laikotarpiui. „Viršuliškių stogai“ - A+ energinės klasės, 11 aukštų namo butų projektas Viršuliškėse. Naujus namus puoš panoraminiai vaizdai ir komfortas namuose bei aplink juos. Moderni gyvenvietė mieste suprojektuota siekiant sukurti patogesnį, taupesnį ir ramesnį miesto gyvenimą pasirinkusioms šeimoms. - Išskirtinė gyvenvietė Viršuliškėse su laisvalaikio terasa ant namo stogo - A+ energinė klasė - Rekuperatorius jau įskaičiuotas į pirkimo kainą - Vitrininiai langai visuose butuose - Panoraminiai vaizdai viršutiniuose aukštuose - 2 liftai viename name - Poilsio ir vaikų žaidimų zona - Pirmo aukšto butams dovanojamos privačios terasos - Uždara rakinama teritorija, stebima vaizdo kamerų - Antžeminės ir požeminės parkavimo vietos - Strategiškai patogi vieta - Platus butų plotų asortimentas: nuo 1 iki 4 kamb., nuo 30,13 kv.m iki 96,19 kv.m. - Kaina nuo 52 700 Eur. - Statybų pradžia – 2020 m. I ketv. - Nuosavybė perleidžiama – 2021 m. I ketv. A+ ENERGINIO NAUDINGUMO KLASĖ ➜ Žemas šilumos pralaidumas. ➜ Mažos šildymo sąnaudos. ➜ Centrinis kolektorinis šildymas. ➜ Galimybė įsirengti rekuperacinę vėdinimo sistemą. ➜ A+ energinė klasė išlaikys vertę ir užtikrins komfortiškas gyvenimo sąlygas net po 10 metų. LOKACIJA: viskas šalia - darželiai, mokyklos, prekybos centrai ✔400 m. spinduliu – MAXIMA, IKI, Mobilus ūkininkų turgelis, PC MADA (restoranai bei parduotuvės), Eurovaistinė ir Camelia vaistinė, 3 odontologijos klinikos, Sveikatos klinika, diagnostikos laboratorija. ✔700 m. spinduliu – 5 vaikų darželiai, Viršuliškių progimnazija, Levo Karsavino mokykla. ✔1000 m. spinduliu – Pramogų arena (ledo arena, sporto klubas), Jurgio Matulaičio bažnyčia, Hesburger, SEB arena – tensiso aikštynas. ✔1 min pėsčiomis – „Viršuliškės“ viešojo transporto stotelė (2G, 7, 21, 22, 25, 55, 101N, 102N autobusai; 16, 19 troleibusai) ✔1,5 min pėsčiomis – „Šiaulių sąjunga“ viešojo transporto stotelė (25, 55, 101N, 102N autobusai; 16, 19 troleibusai) ✔2 min automobiliu – Vilniaus Vakarinis aplinkkelis Daugiau apie projektą: www.VirsuliskiuStogai.lt APIE VYSTYTOJĄ OMBERG Vilniaus NT rinkai pristatė jau 5 daugiabučių bei kotedžų projektus: Italų namai, Gilužio slėnis (2 etapai), Grigalaukio dominija (3 etapai), 24 istorijos, 34 istorijos ir FluxRecords. Sėkmingą OMBERG projektų įgyvendinimą jau įvertino beveik 600 laimingų šeimų. OMBERG vystomi projektai išsiskiria A bei A+ energinio naudingumo klasėmis, projektų gamtoje koncepcija, išskirtine architektūra, išpuoselėta aplinka bei erdviomis laisvalaikio zonomis."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-virsuliskese-virsuliskiu-g--isskirtines-isigyjimo-salygos-pirmiesiems-1-2737481/",
    "Kaina": "76300",
    "Kaina už kvadratą": "1766",
    "Miestas": "Vilnius",
    "Rajonas": "Viršuliškės",
    "Gatve": "Viršuliškių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "38",
    "Buto numeris": "24",
    "Plotas": "43,2 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "11",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas Vieta automobiliui",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "❗️ Išskirtinės įsigyjimo sąlygos pirmiesiems pirkėjams! Dabar išskaidykite pradinį įnašą net 17 mėn. laikotarpiui. „Viršuliškių stogai“ - A+ energinės klasės, 11 aukštų namo butų projektas Viršuliškėse. Naujus namus puoš panoraminiai vaizdai ir komfortas namuose bei aplink juos. Moderni gyvenvietė mieste suprojektuota siekiant sukurti patogesnį, taupesnį ir ramesnį miesto gyvenimą pasirinkusioms šeimoms. - Išskirtinė gyvenvietė Viršuliškėse su laisvalaikio terasa ant namo stogo - A+ energinė klasė - Rekuperatorius jau įskaičiuotas į pirkimo kainą - Vitrininiai langai visuose butuose - Panoraminiai vaizdai viršutiniuose aukštuose - 2 liftai viename name - Poilsio ir vaikų žaidimų zona - Pirmo aukšto butams dovanojamos privačios terasos - Uždara rakinama teritorija, stebima vaizdo kamerų - Antžeminės ir požeminės parkavimo vietos - Strategiškai patogi vieta - Platus butų plotų asortimentas: nuo 1 iki 4 kamb., nuo 30,13 kv.m iki 96,19 kv.m. - Kaina nuo 52 700 Eur. - Statybų pradžia – 2020 m. I ketv. - Nuosavybė perleidžiama – 2021 m. I ketv. A+ ENERGINIO NAUDINGUMO KLASĖ ➜ Žemas šilumos pralaidumas. ➜ Mažos šildymo sąnaudos. ➜ Centrinis kolektorinis šildymas. ➜ Galimybė įsirengti rekuperacinę vėdinimo sistemą. ➜ A+ energinė klasė išlaikys vertę ir užtikrins komfortiškas gyvenimo sąlygas net po 10 metų. LOKACIJA: viskas šalia - darželiai, mokyklos, prekybos centrai ✔400 m. spinduliu – MAXIMA, IKI, Mobilus ūkininkų turgelis, PC MADA (restoranai bei parduotuvės), Eurovaistinė ir Camelia vaistinė, 3 odontologijos klinikos, Sveikatos klinika, diagnostikos laboratorija. ✔700 m. spinduliu – 5 vaikų darželiai, Viršuliškių progimnazija, Levo Karsavino mokykla. ✔1000 m. spinduliu – Pramogų arena (ledo arena, sporto klubas), Jurgio Matulaičio bažnyčia, Hesburger, SEB arena – tensiso aikštynas. ✔1 min pėsčiomis – „Viršuliškės“ viešojo transporto stotelė (2G, 7, 21, 22, 25, 55, 101N, 102N autobusai; 16, 19 troleibusai) ✔1,5 min pėsčiomis – „Šiaulių sąjunga“ viešojo transporto stotelė (25, 55, 101N, 102N autobusai; 16, 19 troleibusai) ✔2 min automobiliu – Vilniaus Vakarinis aplinkkelis Daugiau apie projektą: www.VirsuliskiuStogai.lt APIE VYSTYTOJĄ OMBERG Vilniaus NT rinkai pristatė jau 5 daugiabučių bei kotedžų projektus: Italų namai, Gilužio slėnis (2 etapai), Grigalaukio dominija (3 etapai), 24 istorijos, 34 istorijos ir FluxRecords. Sėkmingą OMBERG projektų įgyvendinimą jau įvertino beveik 600 laimingų šeimų. OMBERG vystomi projektai išsiskiria A bei A+ energinio naudingumo klasėmis, projektų gamtoje koncepcija, išskirtine architektūra, išpuoselėta aplinka bei erdviomis laisvalaikio zonomis."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-budiniskiu-g--nuolaidos-iki-2900-eur-skelbiamas-iv-1-2744869/",
    "Kaina": "63500",
    "Kaina už kvadratą": "1634",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Budiniškių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "K11",
    "Buto numeris": "2",
    "Plotas": "38,87 m²",
    "Kambarių sk.": "2",
    "Aukštas": "1",
    "Aukštų sk.": "5",
    "Metai": "2020",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas Vieta automobiliui",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "❗️ NUOLAIDOS iki 2.900 eur! Skelbiamas IV ETAPAS \"Grigalaukio dominija\" gyvenvietėje! Jau beveik 300 laimingų šeimų pasirinko būstus „Grigalaukio dominija“ gyvenvietėje. Susisiekite ir pirmieji sužinokite apie naujus butus! „GRIGALAUKIO DOMINIJA“ – tai VIENINTELIS A+ energinio naudingumo klasės projektas Pašilaičiuose. Gyvenvietė išsiskiria modernia architektūra bei pažangiomis statybų technologijomis. Čia galėsite mėgautis geriausiais gyvenimui skirtais sprendimais už patraukliausią kainą. IV ETAPO privalumai: • Gyvenvietės teritorija ribojasi su 5 ha savivaldybės planuojamu parku; • Suprojektuota individuali rekuperacinė sistema, rekuperatorių DOVANOJAME; • Net 5 laisvalaikio erdvės vaikams ir suaugusiems; • IV etapo bendruomenei DOVANOJAME aktyvaus laisvalaiko praleidimo priemones, dviračius ir paspirtukus; • Aptverta rakinama gyvenamoji teritorija užtikrins saugumą ir privatumą; • Privatūs kiemeliai 1 aukšto butuose, o medines terasas DOVANOJAME; • Centrinis kolektorinis (radiatorinis) šildymas; • Požeminė parkavimo aikštelės ir privatūs garažai; • Du 5 aukštų namai, kuriuose iš viso 150 butų; • Butai parduodami su daline arba pilna apdaila; • IV etapo statybų pradžia – 2019 IV ketv. • Nuosavybė perleidžiama – 2020 IV ketv. PROJEKTAS SU „VISKAS ĮSKAIČIUOTA“ KONCEPCIJA: 1. Geriausiai parduodamas projektas Pašilaičiuose – mus pasirinko ir pasitiki beveik 300 šeimų. 2. Vienintelis A+ klasės daugiabučių namų kvartalas Pašilaičiuose. 3. Likvidus būstas skirtas ne tik gyvenimui, tačiau ir investicijai (investicijų grąža ~8 proc.). 4. Visuose butuose suprojektuota individuali rekuperacinė sistema, kuri garantuoja švarų orą ir mažesnes šildymo sąnaudas - rekuperatorių DOVANOJAME; 5. Erdvios suaugusiems ir vaikams skirtos žaidimų bei laisvalaikio erdvės. 6. Moderni išskirtinė architektūra (klinkerio detalės ir medžio motyvai) 7. Patogus susisiekimas ir infrastruktūra. SUSISIEKIMAS 5 min pėčiomis – prekybos centras „Lidl“ 6 min pėščiomis – „Medeinos“ viešojo transporto stotelė 5 min automobiliu – Vilniaus Vakarinis aplinkkelis Prie pat, Pašilaičiuose, rasite daugybę darželių, mokyklų, parduotuvių, turgų, polikliniką, kepyklą, valyklą, sporto klubus, degalines ir t.t. Platus butų asortimentas: - 1 kamb. butus nuo 24 iki 25 kv.m - 1,5 kamb. butus nuo 37 iki 40 kv.m - 3 kamb. butus nuo 55 iki 67 kv.m - 4 kamb. butus nuo 70 iki 81 kv.m Daugiau informacijos apie projektą: www.grigalaukiodominija.lt PROJEKTO VYSTYTOJAS OMBERG Vilniaus NT rinkai pristatė jau 5 daugiabučių bei kotedžų projektus: Italų namai, Gilužio slėnis (2 etapai), Grigalaukio dominija (4 etapai), 24 istorijos, 34 istorijos, FluxRecords, Viršuliškių stogai. Sėkmingą OMBERG projektų įgyvendinimą jau įvertino beveik 600 laimingų šeimų. OMBERG vystomi projektai išsiskiria A bei A+ energinio naudingumo klasėmis, projektų gamtoje koncepcija, išskirtine architektūra, išpuoselėta aplinka bei erdviomis laisvalaikio zonomis."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-budiniskiu-g--nuolaidos-iki-2900-eur-skelbiamas-iv-1-2744875/",
    "Kaina": "85000",
    "Kaina už kvadratą": "1515",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Budiniškių g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "K11",
    "Buto numeris": "41",
    "Plotas": "56,09 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "5",
    "Metai": "2020",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos",
    "Papildomos patalpos": "Balkonas Vieta automobiliui",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "❗️ NUOLAIDOS iki 2.900 eur! Skelbiamas IV ETAPAS \"Grigalaukio dominija\" gyvenvietėje! Jau beveik 300 laimingų šeimų pasirinko būstus „Grigalaukio dominija“ gyvenvietėje. Susisiekite ir pirmieji sužinokite apie naujus butus! „GRIGALAUKIO DOMINIJA“ – tai VIENINTELIS A+ energinio naudingumo klasės projektas Pašilaičiuose. Gyvenvietė išsiskiria modernia architektūra bei pažangiomis statybų technologijomis. Čia galėsite mėgautis geriausiais gyvenimui skirtais sprendimais už patraukliausią kainą. IV ETAPO privalumai: • Gyvenvietės teritorija ribojasi su 5 ha savivaldybės planuojamu parku; • Suprojektuota individuali rekuperacinė sistema, rekuperatorių DOVANOJAME; • Net 5 laisvalaikio erdvės vaikams ir suaugusiems; • IV etapo bendruomenei DOVANOJAME aktyvaus laisvalaiko praleidimo priemones, dviračius ir paspirtukus; • Aptverta rakinama gyvenamoji teritorija užtikrins saugumą ir privatumą; • Privatūs kiemeliai 1 aukšto butuose, o medines terasas DOVANOJAME; • Centrinis kolektorinis (radiatorinis) šildymas; • Požeminė parkavimo aikštelės ir privatūs garažai; • Du 5 aukštų namai, kuriuose iš viso 150 butų; • Butai parduodami su daline arba pilna apdaila; • IV etapo statybų pradžia – 2019 IV ketv. • Nuosavybė perleidžiama – 2020 IV ketv. PROJEKTAS SU „VISKAS ĮSKAIČIUOTA“ KONCEPCIJA: 1. Geriausiai parduodamas projektas Pašilaičiuose – mus pasirinko ir pasitiki beveik 300 šeimų. 2. Vienintelis A+ klasės daugiabučių namų kvartalas Pašilaičiuose. 3. Likvidus būstas skirtas ne tik gyvenimui, tačiau ir investicijai (investicijų grąža ~8 proc.). 4. Visuose butuose suprojektuota individuali rekuperacinė sistema, kuri garantuoja švarų orą ir mažesnes šildymo sąnaudas - rekuperatorių DOVANOJAME; 5. Erdvios suaugusiems ir vaikams skirtos žaidimų bei laisvalaikio erdvės. 6. Moderni išskirtinė architektūra (klinkerio detalės ir medžio motyvai) 7. Patogus susisiekimas ir infrastruktūra. SUSISIEKIMAS 5 min pėčiomis – prekybos centras „Lidl“ 6 min pėščiomis – „Medeinos“ viešojo transporto stotelė 5 min automobiliu – Vilniaus Vakarinis aplinkkelis Prie pat, Pašilaičiuose, rasite daugybę darželių, mokyklų, parduotuvių, turgų, polikliniką, kepyklą, valyklą, sporto klubus, degalines ir t.t. Platus butų asortimentas: - 1 kamb. butus nuo 24 iki 25 kv.m - 1,5 kamb. butus nuo 37 iki 40 kv.m - 3 kamb. butus nuo 55 iki 67 kv.m - 4 kamb. butus nuo 70 iki 81 kv.m Daugiau informacijos apie projektą: www.grigalaukiodominija.lt PROJEKTO VYSTYTOJAS OMBERG Vilniaus NT rinkai pristatė jau 5 daugiabučių bei kotedžų projektus: Italų namai, Gilužio slėnis (2 etapai), Grigalaukio dominija (4 etapai), 24 istorijos, 34 istorijos, FluxRecords, Viršuliškių stogai. Sėkmingą OMBERG projektų įgyvendinimą jau įvertino beveik 600 laimingų šeimų. OMBERG vystomi projektai išsiskiria A bei A+ energinio naudingumo klasėmis, projektų gamtoje koncepcija, išskirtine architektūra, išpuoselėta aplinka bei erdviomis laisvalaikio zonomis."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-grigiskese-saules-g-rinkis-gyvai-o-ne-is-brezinio-namai-1-2745715/",
    "Kaina": "85000",
    "Kaina už kvadratą": "825",
    "Miestas": "Vilnius",
    "Rajonas": "Grigiškės",
    "Gatve": "Saulės g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "103 m²",
    "Kambarių sk.": "4",
    "Aukštas": "1",
    "Aukštų sk.": "2",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Aeroterminis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Atskiras įėjimas Butas per kelis aukštus Tualetas ir vonia atskirai Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Sandėliukas Terasa Vieta automobiliui Drabužinė",
    "Aprašymas": "Rinkis gyvai, o ne iš brėžinio - namai projekte “Saulės kalvos” jau pastatyti! Didelės erdvės ne tik namuose, tačiau ir Jūsų kiemuose - visiems namams priklauso nuo 4.5 arų iki net 10 arų sklypai. Vertiname Jūsų asmeninį laiką, tad pilno įrengimo rūpesčius palikite mums - savo nuožiūra rinkitės, kokio įrengimo lygio pageidaujate - dalinio ar pilno. Daugiau informacijos www.sauleskalvos.lt Jūsų akis džiugins kalvų ir miškingų masyvų vaizdai, o karštomis vasaros dienomis galėsite mėgautis specialiai Jums įrengtu palpūdimiu šalia jaukaus tvenkinio. Vos 20 min. atstumu nuo Vilniaus miesto centro, Naujajame Lentvaryje esantis sublokuotų dvibučių namų projektas “Saulės kalvos” kviečia Jus į poilsiu ir ramybe alsuojančius namus - tokius, kokie jie ir turi būti. Aktyvus laisvalaikis ir ramus poilsis čia dera kartu: mėgaukitės jaukiais šeimos rytais privačioje terasoje, aktyviai laiką leiskite Jums įrengtose krepšinio bei tinklinio aikštelėse, o su pačiais mažiausiais atraskite džiaugsmą jiems įrengtoje žaidimų aikštelėje. Mėgaukitės gyvenimu kiekvieną dieną! 10 PRIEŽASČIŲ: 1. Ilgaamžiai architektūriniai sprendimai: visi namai su klinkerio apdaila; 2. Trys skirtingi namų plotai: 81 kv. m.; 103 kv. m.; 123 kv. m.; 3. A+ energinio naudingumo klasė; 4. Aeroterminis šildymas; 5. Įrengtos medinės terasos; 6. Galimybė rinktis norimą apdailos tipą: dalinė apdaila, pilna dalinė apdaila, pilnas įrengimas; 7. Vandens telkinys, sporto aikštynai, vaikų žaidimo aiktelė; 8. Įrengti pėsčiųjų takai, pavėsinės, automobilių stovėjimo aikštelės; 9. Įrengti sandėliukai prie kiekvieno namo; 10. 1 kv. m. kaina nuo 805 EUR."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-zygimantu-g-informacija-apie-projekta-projektas-1-2736605/",
    "Kaina": "149000",
    "Kaina už kvadratą": "3150",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Žygimantų g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "12",
    "Buto numeris": "45",
    "Plotas": "47,3 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2021",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Aukštos lubos Uždaras kiemas",
    "Papildomos patalpos": "Sandėliukas Balkonas Vieta automobiliui",
    "Apsauga": "Videokameros",
    "Aprašymas": "INFORMACIJA APIE PROJEKTĄ • Projektas – suprojektuoti du pastatai – Upės ir Bokšto. Iš viso 73 butai; • Projekto vieta – Žygimantų g. 12, Vilnius; • Pastato energinio naudingumas – A+ klasė; • Apartamentų plotai nuo 40,00 iki 200,00 kv.m.; • Galimi didesni apartamentų plotai, apjungiant kelias patalpas pagal Jūsų poreikį; • Šildymas – centrinis-kolektorinis; • Įrengimas – dalinė apdaila; • Požeminė automobilių stovėjimo aikštelė bei dviračių saugyklos; • Statybų pradžia 2019 m. IV ketv., pabaiga – 2021 m. II ketv.; • Projekto vystytojas - REWO NOVATORIŠKI SPRENDIMAI IR UNIKALŪS AKCENTAI • A+ klasė; • Laisvai planuojamos erdvės; • Aukštos lubos; • Balkonai, terasos ir kiemeliai; • Rekuperacinė vedinimo sistema; • Uždaras vidinis kiemas su vaikų žaidimo erdve; • Visą parą stebima projekto teritorija; • Požeminė parkavimo aikštelė; • Kondicionavimo sistema. APLINKA • Vidiniame kieme įrengiami vaikų žaidimo aikštelė bei suoliukai, teritorija apželdinama. SAUGUMAS • Įėjimo kontrolė su automatiniu durų varstymu; • Budintis asmeninis asistentas; • Vaizdo kameros. PROJEKTO VYSTYTOJAS REWO – nekilnojamo turto vystymo ir investicijų valdymo bendrovė, rinkoje veikianti nuo 2004 m. Bendrovės portfelyje – daugiau nei 62 tūkst. kv. m pastatyto ploto ir tokie žinomi projektai kaip „Turniškių dominija“, „Subačiaus namai“, „Neries apartamentai“ Vilniuje bei statomi „Žygimantų 12”, „Town House“, „Sklypai Kalnėnuose“, „Ozo kvartetas“, „Nok Nok Home“, „Valakampių krantas” ir kt. Vaida Remeikienė Projekto pardavimų vadovė +370 659 37360 vaida.remeikiene@rewo.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pilaiteje-pilkalnio-g-demesio-liepos-10-d-treciadieni-15-19-1-2750105/",
    "Kaina": "82000",
    "Kaina už kvadratą": "1017",
    "Miestas": "Vilnius",
    "Rajonas": "Pilaitė",
    "Gatve": "Pilkalnio g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "80,63 m²",
    "Kambarių sk.": "4",
    "Aukštas": "1",
    "Aukštų sk.": "3",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Aeroterminis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "DĖMESIO: Liepos 10 d. (trečiadienį), 15-19 val. kviečiame apsilankyti „Nok Nok Home\" atvirų durų renginyje! Būtina registracija! Rezervacijos mokestis - tik 1 000 Eur! 3 KAMBARIŲ BUTAS SU NUOSAVO NAMO PRIVALUMAIS ŠALIA GILUŽIO EŽERO Galimybė įsirengti trečią aukštą (23,62 m²), taip padidinant buto plotą iki 80,63 m². Pilaitėje, šalia Gilužio ežero, mažaaukštės statybos name, parduodamas funkcionaliai suplanuotas 3-5 kambarių butas su nuosavu kiemeliu ir atskiru įėjimu. INFORMACIJA APIE BUTĄ: ✔ Adresas: Pilkalnio g. 4, Pilaitė, Vilnius; ✔ Plotas: 57 m², galimybė įsirengti trečią aukštą, taip padidinant buto plotą iki 80,63 m²; ✔ Langų kryptis: rytai, vakarai; ✔ Kambarių skaičius: 3 kambariai, galimybė įsirengti 4-5 kambarius; ✔ Kiemelio plotas: ~ 32 m², pasaulio kryptis rytai: ✔ Automobilio parkavimo vieta nuo 2000 iki 2500 EUR; ✔ Galimybė įsigyti sandėliuką už papildomą kainą nuo 2200 EUR; ✔ Numatoma statybų pabaiga – 2019 m. III ketvirtis. TECHNINĖ INFORMACIJA: ✔ A+ energetinio naudingumo klasė; ✔ Konstruktyvas – „Durisol blokeliai“, pagaminti iš perdirbtos medienos, draugiški aplinkai. Konstrukcija neturi šilumos tiltelių; ✔ Šildymas – itin ekonomiškas AEROTERMINIS. MOKĖKITE UŽ ŠILDYMĄ IKI 20 EUR ŠALČIAUSIĄ MĖNESĮ; ✔ Langai – atitinka A+ klasės keliamus reikalavimus, „Megrame“ gamintojo; ✔ Gyvenvietės teritorija – aptverta tvora. Įvažiavimas į teritoriją per automatinius vartus su GSM. Įrengta vaizdo stebėjimo sistema. Poilsio zonoje – veja, medžiai, vidinis parkelis, vaikų žaidimų aikštelė, iki poilsio zonų takeliai. PILNA DALINĖ APDAILA: ✔ Įrengiami šilumos siurbliai, oras – vanduo. Katilo gamintojas „Viessmann“; ✔ Išvedžiojamas grindinis šildymas su termoreguliatoriu - 1-ame ir 2-ame aukštuose. 3-iame aukšte paliekama galimybė išsivedžioti grindinį šildymą arba pasijungti elektrinį radiatorių; ✔ Įrengiamos vidinės pertvaros; ✔ Pertvaros tarp gretimų butų - 200 mm „Durisol“, tinkuotos gipsiniu tinku; ✔ Nuotekos – miesto tinklų. Vamzdžiai privedami iki numatomų būsimųjų san.prietaisų; ✔ Vandentiekis – miesto tinklų. Įrengiamas šalto vandens įvadas su apskaita. Karšto ir šalto vandens prievadai privedami iki numatomų būsimųjų prietaisų; ✔ Bute įrengiamas 8kW elektros įvadas, skydelis su 6 automatais. Kiekviename aukšte įvedami laidai kištukiniam lizdui, jungikliui ir šviestuvui. SUPLANAVIMAS 1-as aukštas (29,30 m²): • Holas – 3,37 m² • Svetainė – 15,98 m² • Virtuvė – 6,82 m² • WC – 1,60 m² • Laiptinė – 1,53 m² • Kiemelis – 32 m² 2-as aukštas (27,71 m²): • Antro aukšto holas – 3,14m² • Vonia – 5,34 m² • Du miegamieji kambariai – 11,25 m² ir 7,98 m² Galimybė įsirengti trečią aukštą (23,62 m²), taip padidinant buto plotą iki 80.63 m². Jei apsigyvenus užteks 3 kambarių pirmuose aukštuose, trečiąjį (papildomai 1-2 kambarius) galėsite įsirengti ateityje. PROJEKTO VYSTYTOJAS REWO – nekilnojamo turto vystymo ir investicijų valdymo bendrovė, rinkoje veikianti nuo 2004 m. Bendrovės portfelyje – daugiau nei 62 tūkst. kv. m pastatyto ploto ir tokie žinomi projektai kaip „Turniškių dominija“, „Subačiaus namai“, „Neries apartamentai“ Vilniuje bei statomi „Žygimantų 12”, „Town House“, „Sklypai Kalnėnuose“, „Ozo kvartetas“, „Nok Nok Home“, „Valakampių krantas” ir kt. Paulius Čereška Projekto pardavimų vadovas 8 625 69530 paulius.cereska@rewo.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-snipiskese-zalgirio-g-be-tarpininku-parduodamas-naujas-vieno-1-2705719/",
    "Kaina": "56800",
    "Kaina už kvadratą": "2152",
    "Miestas": "Vilnius",
    "Rajonas": "Šnipiškės",
    "Gatve": "Žalgirio g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "106",
    "Plotas": "26,39 m²",
    "Kambarių sk.": "1",
    "Aukštas": "6",
    "Aukštų sk.": "7",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas",
    "Papildomos patalpos": "Balkonas",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "Be tarpininkų parduodamas naujas vieno kambario butas Žalgirio g. 106 A Šnipiškėse! INFORMACIJA APIE BUTĄ: Projektas - “MIESTO RITMU” Buto paskirtis – gyvenamoji (butas), Buto plotas – 26.39 kv.m, Kambarių skaičius – 1, Aukštas – 6 aukštas iš 7, Kryptis – pietvakariai, Šildymas – centrinis kolektorinis su individualia apskaita, Įrengimas – dalinė apdaila, Butas su balkonu. PRIVALUMAI: - pro vitrininius langus atsiverianti puiki miesto panorama, - uždara teritorija, visą parą stebima vaizdo kameromis, - vaikų žaidimų, sporto aikštelės ir gyventojų poilsio zona, - modernūs ir saugūs greitaeigiai liftai, - specialios vietos dviračiams laikyti, - patogi požeminė automobilių stovėjimo aikštelė, - netoli planuojamas \"Japoniškas sodas\". - vos 15 min pėsčiomis iki Neries krantinės. Apie Šnipiškes: https://www.madeinvilnius.lt/naujienos/miestas/snipiskes-augantis-naujasis-miesto-centras"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zirmunuose-trinapolio-g-ar-noretumete-gyventi-erdviame-bute-su-1-2750059/",
    "Kaina": "65900",
    "Kaina už kvadratą": "1781",
    "Miestas": "Vilnius",
    "Rajonas": "Žirmūnai",
    "Gatve": "Trinapolio g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "37 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "9",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Kita",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Ar norėtumėte gyventi erdviame bute su nuostabiais vaizdais pro langą vos 150 m nuo Verkių regioninio parko? PARDUODAMI 1-4 KAMBARIŲ BUTAI, NAUJAME A ENERGINĖS KLASĖS NAME Kviečiame apžiūrėti Jums patogiu laiku. \"Trinapolio namai\" – tai Žirmūnuose, Verkių regioninio parko pašonėje plėtojamas išskirtinis naujos statybos projektas. Projektas vystomas vienoje žaliausių ir ramiausių Vilniaus vietų. Name įrengta 118 funkcionaliai išplanuotų 36–91 kv.m. ploto 1–4 kambarių butų. Trys laiptinės. Kiekvienas butas turi balkoną. Po namu išsidėsčiusi požeminė parkavimo aikštelė, kurioje yra suprojektuotos atviros parkavimo vietos, garažai, sandėliukai bei dviračių saugykla. Prie namo įrengiama parkavimo aikštelė svečiams. Saugiame vidiniame kieme įrengiama vaikų žaidimų aikštelė. IŠSKIRTINIAI TECHNINIAI SPRENDIMAI: - Suprojektuoti erdvūs svetainių kambariai (27-42 kv.m) ir vonios kambariai (6 kv.m) - Butuose įrengtas ekonomiškas grindinis šildymas su autonomine apskaita kiekvienam butui. - Kiekviename bute įrengiamas mini rekuperatorius. - Butuose sumontuojami panoraminiai langai iki grindų. - Namo teritorija sutvarkyta, sklypo erdvė skiriama gyventojų laisvalaikiui ir vaikų žaidimo aikštelei. IŠPLANAVIMAS: - Koridorius 6 kv.m - Svetainė/virtuvė 27 kv.m - Vonios kambarys 6 kv.m - Miegamasis kambarys 17 kv.m - Balkonas ĮRENGIMAS: - Lauko durys - šarvo tipo - Langai - A+ energinės klasės ''Megrame'' 3 stiklų paketai - Grindys – įrengtas reguliuojamas grindinis šildymas - Iki pajungimo taškų išvedžiotas vanduo ir kanalizacija - Iki pajungimo taškų išvedžiota elektra - Ištinkuotos sienos - Įrengtas mini rekuperatorius Kviečiu apžiūrėti Jums patogiu laiku. Pasiteirauti galite darbo dienomis ir savaitgaliais nuo 9 iki 20 val. -- Objekto nr. Ober-Haus tinklapyje www.ober-haus.lt/OH428130 Profesionali pagalba parduodant, nuomojant ir įsigyjant nekilnojamąjį turtą: - Sandoriui reikalingų dokumentų analizė prieš pardavimą; - Preliminariųjų, rezervavimo sutarčių, priėmimo-perdavimo aktų ir kitų sutarties priedų bei dokumentų parengimas apsaugant jūsų interesus; - Efektyvi ir itin platų pirkėjų ratą apimanti rinkodara ir marketingo priemonės, pirkėjų srauto monitoringas; - Jūsų interesų atstovavimas derybose, sutarčių derinime; - Konsultavimas mokestiniais, juridiniais klausimais."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-baltupiuose-trinapolio-g-ar-noretumete-gyventi-erdviame-bute-su-1-2750065/",
    "Kaina": "136000",
    "Kaina už kvadratą": "1528",
    "Miestas": "Vilnius",
    "Rajonas": "Baltupiai",
    "Gatve": "Trinapolio g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "89 m²",
    "Kambarių sk.": "4",
    "Aukštas": "2",
    "Aukštų sk.": "9",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Kita",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Ar norėtumėte gyventi erdviame bute su nuostabiais vaizdais pro langą vos 150 m nuo Verkių regioninio parko? PARDUODAMI 1-4 KAMBARIŲ BUTAI, NAUJAME A ENERGINĖS KLASĖS NAME Kviečiame apžiūrėti Jums patogiu laiku. \"Trinapolio namai\" – tai Baltupiuose, Verkių regioninio parko pašonėje plėtojamas išskirtinis naujos statybos projektas. Projektas vystomas vienoje žaliausių ir ramiausių Vilniaus vietų. Name įrengta 118 funkcionaliai išplanuotų 36–91 kv.m. ploto 1–4 kambarių butų. Trys laiptinės. Kiekvienas butas turi balkoną. Po namu išsidėsčiusi požeminė parkavimo aikštelė, kurioje yra suprojektuotos atviros parkavimo vietos, garažai, sandėliukai bei dviračių saugykla. Prie namo įrengiama parkavimo aikštelė svečiams. Saugiame vidiniame kieme įrengiama vaikų žaidimų aikštelė. IŠSKIRTINIAI TECHNINIAI SPRENDIMAI: - Suprojektuoti erdvūs svetainių kambariai (27-42 kv.m) ir vonios kambariai (6 kv.m) - Butuose įrengtas ekonomiškas grindinis šildymas su autonomine apskaita kiekvienam butui. - Kiekviename bute įrengiamas mini rekuperatorius. - Butuose sumontuojami panoraminiai langai iki grindų. - Namo teritorija sutvarkyta, sklypo erdvė skiriama gyventojų laisvalaikiui ir vaikų žaidimo aikštelei. IŠPLANAVIMAS: - Koridorius 11 kv.m - Svetainė/virtuvė 30 kv.m - Vonios kambarys 6 kv.m - Tualeto kambarys 2 kv.m - Miegamasis kambarys 13,13 ir 14 kv.m - Sandėliukas 2 kv.m - Balkonas ĮRENGIMAS: - Lauko durys - šarvo tipo - Langai - A+ energinės klasės ''Megrame'' 3 stiklų paketai - Grindys – įrengtas reguliuojamas grindinis šildymas - Iki pajungimo taškų išvedžiotas vanduo ir kanalizacija - Iki pajungimo taškų išvedžiota elektra - Ištinkuotos sienos - Įrengtas mini rekuperatorius Kviečiu apžiūrėti Jums patogiu laiku. Pasiteirauti galite darbo dienomis ir savaitgaliais nuo 9 iki 20 val. -- Objekto nr. Ober-Haus tinklapyje www.ober-haus.lt/OH428133 Profesionali pagalba parduodant, nuomojant ir įsigyjant nekilnojamąjį turtą: - Sandoriui reikalingų dokumentų analizė prieš pardavimą; - Preliminariųjų, rezervavimo sutarčių, priėmimo-perdavimo aktų ir kitų sutarties priedų bei dokumentų parengimas apsaugant jūsų interesus; - Efektyvi ir itin platų pirkėjų ratą apimanti rinkodara ir marketingo priemonės, pirkėjų srauto monitoringas; - Jūsų interesų atstovavimas derybose, sutarčių derinime; - Konsultavimas mokestiniais, juridiniais klausimais."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-baltupiuose-trinapolio-g-ar-noretumete-gyventi-erdviame-bute-su-1-2750067/",
    "Kaina": "118900",
    "Kaina už kvadratą": "1607",
    "Miestas": "Vilnius",
    "Rajonas": "Baltupiai",
    "Gatve": "Trinapolio g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "74 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "9",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Kita",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "Ar norėtumėte gyventi erdviame bute su nuostabiais vaizdais pro langą vos 150 m nuo Verkių regioninio parko? PARDUODAMI 1-4 KAMBARIŲ BUTAI, NAUJAME A ENERGINĖS KLASĖS NAME Kviečiame apžiūrėti Jums patogiu laiku. \"Trinapolio namai\" – tai Baltupiuose, Verkių regioninio parko pašonėje plėtojamas išskirtinis naujos statybos projektas. Projektas vystomas vienoje žaliausių ir ramiausių Vilniaus vietų. Name įrengta 118 funkcionaliai išplanuotų 36–91 kv.m. ploto 1–4 kambarių butų. Trys laiptinės. Kiekvienas butas turi balkoną. Po namu išsidėsčiusi požeminė parkavimo aikštelė, kurioje yra suprojektuotos atviros parkavimo vietos, garažai, sandėliukai bei dviračių saugykla. Prie namo įrengiama parkavimo aikštelė svečiams. Saugiame vidiniame kieme įrengiama vaikų žaidimų aikštelė. IŠSKIRTINIAI TECHNINIAI SPRENDIMAI: - Suprojektuoti erdvūs svetainių kambariai (27-42 kv.m) ir vonios kambariai (6 kv.m) - Butuose įrengtas ekonomiškas grindinis šildymas su autonomine apskaita kiekvienam butui. - Kiekviename bute įrengiamas mini rekuperatorius. - Butuose sumontuojami panoraminiai langai iki grindų. - Namo teritorija sutvarkyta, sklypo erdvė skiriama gyventojų laisvalaikiui ir vaikų žaidimo aikštelei. IŠPLANAVIMAS: - Koridorius 11 kv.m - Svetainė/virtuvė 33 kv.m - Vonios kambarys 6 kv.m - Miegamasis kambarys 13 ir 13 kv.m - Balkonas ĮRENGIMAS: - Lauko durys - šarvo tipo - Langai - A+ energinės klasės ''Megrame'' 3 stiklų paketai - Grindys – įrengtas reguliuojamas grindinis šildymas - Iki pajungimo taškų išvedžiotas vanduo ir kanalizacija - Iki pajungimo taškų išvedžiota elektra - Ištinkuotos sienos - Įrengtas mini rekuperatorius Kviečiu apžiūrėti Jums patogiu laiku. Pasiteirauti galite darbo dienomis ir savaitgaliais nuo 9 iki 20 val. -- Objekto nr. Ober-Haus tinklapyje www.ober-haus.lt/OH428134 Profesionali pagalba parduodant, nuomojant ir įsigyjant nekilnojamąjį turtą: - Sandoriui reikalingų dokumentų analizė prieš pardavimą; - Preliminariųjų, rezervavimo sutarčių, priėmimo-perdavimo aktų ir kitų sutarties priedų bei dokumentų parengimas apsaugant jūsų interesus; - Efektyvi ir itin platų pirkėjų ratą apimanti rinkodara ir marketingo priemonės, pirkėjų srauto monitoringas; - Jūsų interesų atstovavimas derybose, sutarčių derinime; - Konsultavimas mokestiniais, juridiniais klausimais."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-lazdynuose-bukciu-g-norite-gyventi-apsupti-gamtos-bet-ne-1-2714775/",
    "Kaina": "95000",
    "Kaina už kvadratą": "1532",
    "Miestas": "Vilnius",
    "Rajonas": "Lazdynai",
    "Gatve": "Bukčių g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "62 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "3",
    "Metai": "1979",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "Norite gyventi apsupti gamtos, bet ne užmiestyje? Šis pasiūlymas jums Pirkėjų pamėgtoje Neries pakrantėje parduodamas suremontuotas 3 k. butas. Butas yra 3-ų aukštų mūriniame geltonų plytų name. Rakinama laiptinė, yra nemažas rūsys. Butas tvarkingas, grindys - medinės, sienos - dažytos. Du izoliuoti kambariai, virtuvės zona kartu su svetaine. WC kartu su vonia. Balkonas įstiklintas. Butas šviesus ir šiltas. Išskirtinumo butui suteikia vieta! Tai ramybės oazė visai netoli miesto šurmulio. Jūsų vaikai galės žaisti šiuolaikiškai įrengtose vaikų žaidimų aikštelėse, o poilsiui puikiai tiks šalia tekanti Neris. Kviečiu apžiūrėti butą jums tinkamu laiku, galbūt tai jūsų naujieji namai."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujamiestyje-t-sevcenkos-g-visada-norejai-gyventi-miesto-centre-po-1-2750133/",
    "Kaina": "135000",
    "Kaina už kvadratą": "2596",
    "Miestas": "Vilnius",
    "Rajonas": "Naujamiestis",
    "Gatve": "T. Ševčenkos g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "12",
    "Plotas": "52 m²",
    "Kambarių sk.": "2",
    "Aukštas": "4",
    "Aukštų sk.": "4",
    "Metai": "1940",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Aukštos lubos Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Sandėliukas Vieta automobiliui Drabužinė",
    "Papildoma įranga": "Skalbimo mašina Su baldais Šaldytuvas Virtuvės komplektas Viryklė Plastikiniai vamzdžiai Indaplovė Vonia",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna",
    "Aprašymas": "VISADA NORĖJAI GYVENTI MIESTO CENTRE? PO SMAGAUS VAKARO MIESTE, PĖSČIOMIS GRĮŽTI Į SAVO JAUKIUS NAMUS? GALBŪT RADAI TAI, KO IEŠKOJAI. Atstumas iki centro pėsčiomis – vos 10 min., po ranka turėsite visą parą veikiančią Mindaugo Maximą, nemokamą parkavimą privačiame kieme, o nulipus laiptais žemyn – mūsų mylimas Senamiestis. NAMAI: Šie namai kurti žmogui, kuriam namai, tai ne tik nakvynė... Namai, į kuriuos gali pasikviesti draugų, rengti “slaptų vakarienių” klubo vakarėlį… savaitgaliais pamiršti automobilį, nes turi kieme priparkuotą City-bee paspirtuką, būti ten, kur vyksta gyvenimas. Ne stumti laiką, o BŪTI. APIE NAMUS: - Remonto metu pakeisti langai, šarvo durys, el.instaliacija, santechnika, nauji radiatoriai, modernizuotas buto išplanavimas; - Aukštos lubos (3.3m) – žmonėms, kurie nemėgsta gyventi “užspaustai” - Butas 4a. Vaizdo ir šviesos neužstoja kiti pastatai, todėl butas labai šviesus, saulėtas; - Miegamajame turėsite “Walk-inn” spintą (~3kv.m.), kur užteks vietos ne tik visam jūsų garderobui, bet ir jum pačiam! - Bute įrengta rekuperacijos sistema. Gyvensite centre, o kvėpuosite grynu oru. - Virtuvėje viskas ko reikia: orkaitė, kaitlentė, gartraukis, šaldytuvas, šaldiklis ir svarbiausia gyvenimo kokybės gerintoja – indaplovė. - Atvestos komunikacijos skalbimo mašinai, yra vonia; - Natūralus balinto ąžuolo parketas – jokios sintetikos, tik kokybiškos medžiagos, kokybiškam gyvenimui. - Parkingas, tik namo gyventojams su šlagbaumu; - Prieš porą metų įrengta nauja stogo danga. Yra išlipimas ant stogo, tad galėsite degintis arba vakaroti su draugais ;) LOKACIJA: Perspektyvus bei modernus Naujamiestis turi visus Senamiesčio privalumus (kavinės, restoranai, barai, atmosfera), bet neturi Senamiesčio trūkumų (triukšmas, parkavimo problemos) Tačiau didžiausias šio rajono išskirtinumas, tai čia kuriantys ir gyvenantys žmonės. Puiki proga tapti vienam iš jų. KVIEČIAME UŽSUKTI IR ĮSIGYTI NE TIK BUTĄ, BET IR GYVENIMO BŪDĄ ;) P.S. Brokerių prašome netrukdyti mėgautis buto pardavimu patiems"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-karoliniskese-sausio-13-osios-g-parduodamos-viesbuciu-paskirties-patalpos-1-2750015/",
    "Kaina": "79500",
    "Kaina už kvadratą": "2145",
    "Miestas": "Vilnius",
    "Rajonas": "Karoliniškės",
    "Gatve": "Sausio 13-osios g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "37,07 m²",
    "Kambarių sk.": "2",
    "Aukštas": "7",
    "Aukštų sk.": "7",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Kabelinė televizija Internetas Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Su baldais Skalbimo mašina",
    "Apsauga": "Kodinė laiptinės spyna Šarvuotos durys",
    "Aprašymas": "PARDUODAMOS VIEŠBUČIŲ PASKIRTIES PATALPOS ŠALIA KAROLINIŠKIŲ KRAŠTOVAIZDŽIO DRAUSTINIO. Namas yra pastatytas kaip Gyvenamosios paskirties pastatas ir atitinka visus gyvenamosios paskirties pastatams keliamus reikalavimus. “Viešbučio paskirties” patalpų paskirtis iki 2019 m IV ketvirčio bus pakeista į “Gyvenamosios paskirties – Butų”. YPATINGAI PATRAUKLI VIETA NORINTIEMS GYVENTI ŠALIA GAMTOS BET NENUTOLTI NUO PULSUOJANČIO MIESTO RITMO. PARDUOTUVĖS, DARŽELIAI, MOKYKLOS IR KITOS PILNAVERTIŠKAM GYVENIMUI REIKALINGOS ĮSTAIGOS BEI VIETOS YRA LENGVAI IR GREITAI PASIEKIAMOS. BENDRA INFORMACIJA: - Vieta: Sausio 13-osios g. 2, Karoliniškės, Vilnius; - Kambarių skaičius: 2; - Paskirtis: viešbučių (bus pakeista į Gyvenamąją iki 2019.12.31); - Bendras plotas: 37,07 kv. m.; - Aukštas: 7/7; - Langų orientacija: Pietūs; - Namo tipas: mūrinis; - Įstiklinta lodžija su medinėmis grindimis bei vaizdu į Vingio parką (6,49 kv. m). BUTO ĮRENGIMAS: - Visame bute vyrauja labai jaukios ir šiltos spalvos; - Sienos - dažytos, san. mazge - keraminės plytelės; - Grindys - laminatas, san. mazge - keraminės plytelės; - Langai - plastikiniai su dvigubu stiklo paketu, kryptis – pietūs; - Durys – šarvo; - San. mazge šildomos grindys; - Yra didelė sieninė spinta. NAMAS IR APLINKA: - Šildymo tipas: centrinis-kolektorinis su autonomine apskaita; - Išorinės sienos: silikatinių plytų mūras; - Fasado apdaila: dekoratyvinis tinkas; - Rakinama laiptinė, prie įėjimo telefonspynė; - Name įrengti du liftai; - Šalia įrengta saugi vaikų žaidimų aikštelė; - Visai čia pat Karoliniškių kraštovaizdžio draustinis. PARKAVIMAS: - Šalia namo esanti aikštelė, kurioje visada rasite vietos sau ar savo svečiams; - Po namu įrengtos parkavimo vietos, tad norint už papildomą kainą galima įsigyti vietą. - Sandėliukas požeminiame namo aukšte. Kaina 2350 Eur SUSISIEKIMAS: - Stotelė Karoliniškės (autobusai: 2G,7,49,54,55,59,69,116, troleibusai: 13,16,18) – 500 m.; - Vilniaus darželis-mokykla „Lokiukas“ – 500 m.; - Vilniaus Karoliniškių gimnazija – 700 m.; - PC Maxima – 100 m.; - Karoliniškių poliklinika – 850 m."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-virsuliskese-virsuliskiu-g-parduodamas-sviesus-1-kambario-butas-1-2726977/",
    "Kaina": "46800",
    "Kaina už kvadratą": "1426",
    "Miestas": "Vilnius",
    "Rajonas": "Viršuliškės",
    "Gatve": "Viršuliškių g.",
    "Dydis": "1 kambario butas",
    "Plotas": "32,83 m²",
    "Kambarių sk.": "1",
    "Aukštas": "5",
    "Aukštų sk.": "12",
    "Metai": "1978",
    "Pastato tipas": "Blokinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Tualetas ir vonia atskirai Kabelinė televizija Internetas",
    "Papildoma įranga": "Vonia Su baldais Skalbimo mašina",
    "Apsauga": "Kodinė laiptinės spyna Šarvuotos durys",
    "Aprašymas": "PARDUODAMAS SVIESUS 1 KAMBARIO BUTAS VIRSULIŠKĖSE PAGRINDINIAI PRIVALUMAI • Butas yra puikiai tinkamas investicijai; • Bute atliktas kosmetinis remontas; • Puikiai išplėtota infrastruktūra, labai patogus susisiekimas su centru, įvairiomis įstaigomis, parduotuvėmis, netoli esanti stotelė; • Tik 10-15 min kelio iki miesto centro. BENDRA INFORMACIJA: • Adresas: Viršuliškių g., Viršuliškės, Vilnius; • Bendras plotas: 32,83 m2; • Aukštas: 5/12 ; • Kambarių sk.: 1; • Statybos metai: 1978; • Namo tipas: blokinis; • Šildymas: centrinis; • Būklė: tvarkingas. ĮRENGIMAS • Bute atliktas kosmetinis remontas; • Nauji virtuvės baldai su buitine technika; • Atskirta virtuvė ir vienas izoliuotas kambarys; • Langai: plastikiniai; • Grindys kambariuose - laminatas, san. mazge ir virtuvėje - keraminės plytelės; • Sienos: dažytos. NAMAS • Tvarkinga kaimynystė; • Rakinamos laiptinės durys; • Parkavimo aikštelėje prie namo - visada rasite vietos automobiliui. SUSISIEKIMAS • 5 km iki miesto centro (Gedimino pr.); • 280 m iki stotelės „Lūžiai“ (važiuoja 75 autobusas, 7,13,18 troleibusai); • 400 m iki Nykštukas, lopšelis-darželis; • 570 m iki Vilniaus Viršuliškių mokyklos; • 90 m iki parduotuvės „Maxima“; • 450 m iki PC Mada."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-lazdyneliuose-lazdyneliu-g-detali-informacija-httpswwwlazdyneliu30-1-2718735/",
    "Kaina": "90500",
    "Kaina už kvadratą": "1482",
    "Miestas": "Vilnius",
    "Rajonas": "Lazdynėliai",
    "Gatve": "Lazdynėlių g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "30",
    "Plotas": "61,06 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "DETALI INFORMACIJA: https://www.lazdyneliu30.lt •••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••• Tęsiamas \"Lazdynėlių namai\" mažaaukštės statybos butų projektas (IV etapas) Lazdynėliuose, Vilniuje, kuris tiesiog susiliejęs su šalia esančia gamta! •••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••• Siūlome Jums įsigyti šiuos nuostabius miesto butus: • 1 kamb. butai (26-34 kv.m) Eur • 2 kamb. butai (37-59 kv.m) Eur • 3 kamb. butai (51-67 kv.m) Eur •••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••• PUIKUS FUNKCIONALIAI IŠPLANUOTŲ BUTŲ PASIRINKIMAS! Strategiškai patogioje miesto vietoje, itin gausios žalumos apsuptyje netoli Neries upės, Lazdynėlių g. tęsiamas mažaaukštės statybos daugiabučių projektas su visais infrastruktūriniais sprendimais: požemine bei antžemine automobilių stovėjimo aikštele, elektromobilių įkrovimo stotele, projekto apšvietimu, vaikų žaidimo aikštele, puikiu privažiavimu, pilnu teritorijos aptvėrimu bei tam tikromis išmaniomis technologijomis, kurios užtikrins dar geresnę Jūsų gyvenimo kokybę. APIE PROJEKTĄ: • Vieta: Lazdynėlių g. 30, Lazdynėliai, Vilnius • Kambarių skaičius: 1-3 • Buto plotai: 26-67 kv.m. • ENERGETINĖ KLASĖ: \"A+\" • Mažaaukštė statyba, 4-ių aukštų pastatas • Šildymo sistema: kiekviename bute įrengiamos ŠILDOMOS GRINDYS. • Butų langai didelių matmenų, orientuoti visomis geografinėmis pusėmis • Statybų pabaiga: 2019 m. IV ketv. BUTO ĮRENGIMAS: • Dalinė apdaila • Sienos: Tarpbutinės sienos sienos mūrinės, tinkuotos. Vidinės butų pertvaros – dujų silikato blokelių, nutinkuotos,. • Grindys: Butuose įrengtas betoninis išlyginamasis pagrindas ant garsą izoliuojančios plokštės. • Langai: plastikiniai, trijų stiklų, dviejų kamerų stiklo paketu su selektyviniu stiklu. • Buto durys: viengubos šarvo tipo, daugiasluoksnės su garso izoliacija, su „akute“. Rakinamos dviem spynomis. • Šildymas: Įrengiamas grindininis šildymas butuose išvedžiojant grindinio šildymo vamzdelius. • Inžinerinės sistemos ir tinklai: Butuose įrengiamos telefonspynės. Įrengiama elektros instaliacija. Kiekviename bute sumontuotas silpnų srovių tinklų (interneto) paskirstymo skydelis. APIE PROJEKTO PASTATUS IR APLINKĄ: • Energinio naudingumo klasė: A+ • Statybos pabaiga: 2019 m. IV ketv. • Visos miesto komunikacijos: elektra, vandentiekis, kanalizacija. • Namo aukštų skaičius: 4 • Išorinės sienos: silikatinių blokelių mūras 25 cm, išorėje apšiltintos ne mažiau 25 cm polistireno putplasčiu arba neoporu. • Fasado apdaila: dekoratyvinės termoplokštės. • Stogas: plokščias sutapdintas, apšiltintas polistireniniu putplasčiu ne mažiau 30 cm. storio ir akmens vatos ne mažiau 2 cm. storio sluoksniu, uždengtas rulonine bitumine danga. • Gerbūvis: kieme bus įrengta vaikų žaidimo aikštelė, suoliukai, vėja, kiemo apšvietimas, šaligatviai. Visas projektas aptvertas tvora, kas suteiks tiek privatumo, tiek saugumo savybių. • Šalia namų antžeminės ir požeminės automobilių stovėjimo aikštelės (už parkingo vietą mokama atskirai) VIETA IR INFRASTRUKTŪRA: • Vieta: Lazdynėlių g. 30, Lazdynėliai, Vilnius • Iki Vilniaus miesto centro (Gedimino pr.) ~ 7 km • Miesto centrą greitai ir operatyviai pasieksite tiek nuosavu, tiek viešuoju transportu • Iki artimiausios viešojo transporto stotelės \"Lazdynėliai\" su tiesioginiu maršrutu į centrą tik 50 m • Su Vilniaus centru ir kitais rajonais jungia tiesioginis ir greitas susisiekimas Pietiniu bei Vakariniu aplinkkeliais • Aplink puikiai išvystyta švietimo, paslaugų ir parduotuvių infrastruktūra • Visiškai šalia gražus Bukčių miškas su pasivaikščiojimo ir dviračių takais bei pratekančia Neries upe Dėl detalesnės informacijos apie butą ar projektą prašome kreiptis telefonu ar el. paštu. Taip pat maloniai aprodysiu šį ir kitus pagal Jūsų kriterijus atitinkančius butus šiame projekte Jums patogiu metu ir padėsiu išsirinkti Jums TINKAMIAUSIĄ BUTĄ! Suteiksiu išsamią informaciją apie projektą, visas pirkimo-pardavimo procedūras, vidaus apdailos atlikimo galimybes, finansavimą, vertinimą, NT rinkos situaciją bei tendencijas. Iki malonaus!"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-lazdyneliuose-lazdyneliu-g-detali-informacija-httpswwwlazdyneliu17-1-2674907/",
    "Kaina": "43000",
    "Kaina už kvadratą": "1601",
    "Miestas": "Vilnius",
    "Rajonas": "Lazdynėliai",
    "Gatve": "Lazdynėlių g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "17",
    "Plotas": "26,85 m²",
    "Kambarių sk.": "1",
    "Aukštas": "4",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "DETALI INFORMACIJA: https://www.lazdyneliu17.lt •••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••• Tęsiamas \"Lazdynėlių namai\" mažaaukštės statybos butų projektas (III etapas) Lazdynėliuose, Vilniuje, kuris tiesiog susiliejęs su šalia esančia gamta! •••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••• Siūlome Jums įsigyti šiuos nuostabius miesto butus: • 1 kamb. butai (24-36 kv.m) Eur • 2 kamb. butai (38-48 kv.m) Eur • 3 kamb. butai (52-58 kv.m) Eur •••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••• PUIKUS NEDIDELIŲ IR FUNKCIONALIAI IŠPLANUOTŲ BUTŲ PASIRINKIMAS! Strategiškai patogioje miesto vietoje, itin gausios žalumos apsuptyje (projekto sklypo riba ribojasi su gražiu pušynu) netoli Neries upės, Lazdynėlių g. tęsiamas mažaaukštės statybos daugiabučių projektas su visais infrastruktūriniais sprendimais: požemine bei antžemine automobilių stovėjimo aikštele, elektromobilių įkrovimo stotele, projekto apšvietimu, vaikų žaidimo aikštele, puikiu privažiavimu, pilnu teritorijos aptvėrimu bei tam tikromis išmaniomis technologijomis, kurios užtikrins dar geresnę Jūsų gyvenimo kokybę. APIE PROJEKTĄ: • Vieta: Lazdynėlių g. 17, Lazdynėliai, Vilnius • Kambarių skaičius: 1-3 • Buto plotai: 24-58 kv.m. • ENERGETINĖ KLASĖ: \"A\" • Mažaaukštė statyba, 4-ių aukštų pastatas • Šildymo sistema: kiekviename bute įrengiamos ŠILDOMOS GRINDYS. • Butų langai didelių matmenų, orientuoti visomis geografinėmis pusėmis • Statybų pabaiga: 2019 m. IV ketv. BUTO ĮRENGIMAS: • Dalinė apdaila • Sienos: Tarpbutinės sienos sienos mūrinės, tinkuotos. Vidinės butų pertvaros – dujų silikato blokelių, nutinkuotos,. • Grindys: Butuose įrengtas betoninis išlyginamasis pagrindas ant garsą izoliuojančios plokštės. • Langai: plastikiniai, trijų stiklų, dviejų kamerų stiklo paketu su selektyviniu stiklu. • Buto durys: viengubos šarvo tipo, daugiasluoksnės su garso izoliacija, su „akute“. Rakinamos dviem spynomis. • Šildymas: Įrengiamas grindininis šildymas butuose išvedžiojant grindinio šildymo vamzdelius. • Inžinerinės sistemos ir tinklai: Butuose įrengiamos telefonspynės. Įrengiama elektros instaliacija. Kiekviename bute sumontuotas silpnų srovių tinklų (interneto) paskirstymo skydelis. APIE PROJEKTO PASTATUS IR APLINKĄ: • Energinio naudingumo klasė: A • Statybos pabaiga: 2019 m. IV ketv. • Visos miesto komunikacijos: elektra, vandentiekis, kanalizacija. • Namo aukštų skaičius: 4 • Išorinės sienos: silikatinių blokelių mūras 25 cm, išorėje apšiltintos ne mažiau 25 cm polistireno putplasčiu arba neoporu. • Fasado apdaila: dekoratyvinės termoplokštės. • Stogas: plokščias sutapdintas, apšiltintas polistireniniu putplasčiu ne mažiau 30 cm. storio ir akmens vatos ne mažiau 2 cm. storio sluoksniu, uždengtas rulonine bitumine danga. • Gerbūvis: kieme bus įrengta vaikų žaidimo aikštelė, suoliukai, vėja, kiemo apšvietimas, šaligatviai. Visas projektas aptvertas tvora, kas suteiks tiek privatumo, tiek saugumo savybių. • Šalia namų antžeminės ir požeminės automobilių stovėjimo aikštelės (už parkingo vietą mokama atskirai) VIETA IR INFRASTRUKTŪRA: • Vieta: Lazdynėlių g. 17, Lazdynėliai, Vilnius • Iki Vilniaus miesto centro (Gedimino pr.) ~ 7 km • Miesto centrą greitai ir operatyviai pasieksite tiek nuosavu, tiek viešuoju transportu • Iki artimiausios viešojo transporto stotelės \"Lazdynėliai\" su tiesioginiu maršrutu į centrą tik 200 m • Su Vilniaus centru ir kitais rajonais jungia tiesioginis ir greitas susisiekimas Pietiniu bei Vakariniu aplinkkeliais • Aplink puikiai išvystyta švietimo, paslaugų ir parduotuvių infrastruktūra • Visiškai šalia gražus Bukčių miškas su pasivaikščiojimo ir dviračių takais bei pratekančia Neries upe Dėl detalesnės informacijos apie butą ar projektą prašome kreiptis telefonu ar el. paštu. Taip pat maloniai aprodysiu šį ir kitus pagal Jūsų kriterijus atitinkančius butus šiame projekte Jums patogiu metu ir padėsiu išsirinkti Jums TINKAMIAUSIĄ BUTĄ! Suteiksiu išsamią informaciją apie projektą, visas pirkimo-pardavimo procedūras, vidaus apdailos atlikimo galimybes, finansavimą, vertinimą, NT rinkos situaciją bei tendencijas. Iki malonaus!"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-aukstaiciu-g-paupys-naujas-rajonas-vilniaus-1-2748997/",
    "Kaina": "408607",
    "Kaina už kvadratą": "4502",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Aukštaičių g.",
    "Dydis": "4 kambarių butas",
    "Namo numeris": "12",
    "Buto numeris": "CU221",
    "Plotas": "90,77 m²",
    "Kambarių sk.": "4",
    "Aukštas": "2",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Uždaras kiemas",
    "Papildoma įranga": "Kondicionierius Šildomos grindys",
    "Apsauga": "Šarvuotos durys Signalizacija Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "Paupys“ – naujas rajonas Vilniaus senamiestyje, įsikūręs ant Vilnios upės vingio. Tai didžiausio, Vilniaus miesto savivaldybės inicijuojamo konversijos projekto „Architektūros parkas“ dalis, kurio tikslas – integruoti istorines Vilniaus vietas ir paversti rajoną gyvybingu traukos objektu, turinčiu savo kultūrinį gyvenimą, socialinę infrastruktūrą ir aktyvią bendruomenę. „Paupyje“ įsikurs stilingas miesto turgus, įvairūs barai ir restoranai, išskirtinio maisto užkandinės ir nedidelės parduotuvės. Kasdienėmis reikmėmis pasirūpins maisto prekių parduotuvė, šalia bus ir vaikų darželis. Išėjus pasivaikščioti pėsčiomis bus lengvai pasiekiamas greta esantis Pavilnių regioninis parkas, Tymo turgaus aikštė, Misionierių ir Bernardinų sodai. Dėl išsamesnės informacijos apie projektą skambinkite arba rašykite: Žymiausios Lietuvoje architektūros studijos „Paupyje“ suprojektavo verslo kvartalą įmonėms ir atokiau nuo šurmulio esančius šešis charakteringus gyvenamuosius kvartalus. Šio kvartalo architektai – studija „Architektūros linija“, vyr. architektas G. Čaikauskas. Kvartale ypatingas dėmesys skiriamas organiškam senamiesčio aplinkos ir modernios architektūros apjungimui, atsižvelgiant į šalia esančius rajonus. Kvartalo kompozicija, reaguojant į aplinkos kontekstą, susideda iš tapybiškų, individualiai išspręstų tūrių. Pirmuose aukštuose suprojektuotos terasos, o erdvus, uždaras vidaus kiemas skirtas gyventojų poilsiui ir vaikų žaidimų aikštelėms. • A klasės energinis naudingumas • Aukštos lubos • Mediniai langai • Grindinis šildymas • Rekuperacinė vėdinimo sistema • Liftai • Uždara teritorija • Vaikų žaidimo aikštelės • Žaliosios poilsio zonos • IP kameros • Požeminė automobilių stovėjimo aikštelė • Dviračių saugyklos"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zirmunuose-jurgio-lebedzio-g-parduodamas-2-kambariu-3029-kvm-bustas-su-1-2739679/",
    "Kaina": "49900",
    "Kaina už kvadratą": "1647",
    "Miestas": "Vilnius",
    "Rajonas": "Žirmūnai",
    "Gatve": "Jurgio Lebedžio g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "9",
    "Plotas": "30,29 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija",
    "Papildomos patalpos": "Balkonas Vieta automobiliui",
    "Aprašymas": "Parduodamas 2 kambarių, 30.29 kv.m. būstas su daline apdaila Žirmūnuose, J.Balčikonio/J.Lebedžio g., naujai besikuriančiame projekte \"Ozo kvartetas\". Namo statybai, kuriame yra būstas, taikomi A energetinės klasės reikalavimai, čia suprojektuoti kompaktiškos kvadratūros būstai, 1-3 kambarių, 22,5 iki 46 kv.m. ploto butai. Kiekvienas būstas turi savo erdvų balkoną (nuo 3,5 kv.m. iki 9 kv.m.) arba terasą. Visuose būstuose suprojektuota individuali rekuperacinė vėdinimo sistema, dideli langai leis mėgautis natūralia šviesa. Gyventojų patogumui laiptinėse įrengti liftai, požeminė automobilių stovėjimo aikštelė. VIETA Projektas „Ozo kvartetas“ įsikuręs miestiečių pamėgtame Ozo parke. Strategiškai patogi projekto vieta garantuoja greitą susisiekimą su miesto centru ar senamiesčiu, juos galima pasiekti per 10-15 min. automobiliu arba viešuoju transportu. ĮSIKURK ŠALIA PARKO ESANČIO MIESTO ŠIRDYJE! Projektas „Ozo kvartetas“ – tai namai, kurie tarnauja šiuolaikinio žmogaus poreikiams. Paskolos mėnesio įmoka nuo 160 Eur/mėn. PROJEKTO VYSTYTOJAS REWO – nekilnojamo turto vystymo ir investicijų valdymo bendrovė, rinkoje veikianti nuo 2004 m. Bendrovės portfelyje – daugiau nei 62 tūkst. kv. m pastatyto ploto ir tokie žinomi projektai kaip „Turniškių dominija“, „Subačiaus namai“, „Neries apartamentai“ Vilniuje bei statomi „Žygimantų 12”, „Town House“, „Sklypai Kalnėnuose“, „Ozo kvartetas“, „Nok Nok Home“, „Valakampių krantas” ir kt. Plačiau: WWW.OZOKVARTETAS.LT Povilas Radzevičius +370 611 41190 povilas@ozokvartetas.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-seskineje-siesiku-g-zveryno-panoramos-moderni-bei-siuolaikiska-1-2589345/",
    "Kaina": "62400",
    "Kaina už kvadratą": "1991",
    "Miestas": "Vilnius",
    "Rajonas": "Šeškinė",
    "Gatve": "Siesikų g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "14",
    "Plotas": "31,34 m²",
    "Kambarių sk.": "1",
    "Aukštas": "3",
    "Aukštų sk.": "9",
    "Metai": "2019",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija",
    "Papildomos patalpos": "Sandėliukas Vieta automobiliui",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "ŽVĖRYNO PANORAMOS – moderni bei šiuolaikiška gyvenvietė, besikurianti puikiai išvystyta infrastruktūra pasižyminčiame Šeškinės mikrorajone. Tiesiai iš projekto vystytojo – UAB Realco! Iš unikaliu, skandinavišku stiliumi alsuojančių namų terasų žvilgsnį patraukia kvapą gniaužiančios žaliojo Žvėryno panoramos. Kokybiški bei komfortiški namai žmonėms, vertinantiems privatumą ir erdvę. Galėsite rinktis erdvius butus su žaliosiomis mansardomis ir išskirtinumu dvelkiančiomis terasomis. Ant kalno augančių namų pašonėje grynu oru lepina rekreacinė zona bei geodezinis draustinis. Įkvėptas ledynų, namų eksterjeras asketiškas, minimalistinis, šiaurietiškas. ŽVĖRYNO PANORAMOMS išskirtinumo suteikia ir nuošali, tačiau strategiškai patogi vieta. Šalia apstu švietimo įstaigų, pramogų bei prekybos centrų. Gyvendami toliau nuo miesto centro bei jo šurmulio, turėsite galimybę kasdien grožėtis Vilniaus panorama. H 3-2 BUTO APRAŠYMAS: - Nr. H 3-2 - Kambarių skaičius – 1; - Aukštas – 3; - Būsto plotas (be balkono ar terasos) –31.34 kv.m.; - Balkono plotas - 4.55 kv.m.; - Langų kryptis - Šiaurė, Vakarai - Šarvuotos, dviejų spynų buto durys; - Šildymas - centrinis kolektorinis su individualia apskaita. - Įrengimas - dalinė apdaila. - Įrengta rekuperacija. Projekto privalumai * Puikiai išvystyta miesto infrastruktūra * Šalia esantis Ozo geomorfologinis draustinis * Butai su mansardomis ir didelėmis terasomis ant stogo * A energinė klasė * Rekuperacija * Saugūs namai (video stebėjimas) Erdvūs kiemai su įvairiais žaidimais, treniruokliai bei pavėsinėmis bendruomenei Kiti išplanavimai: 1 kambario butai nuo 27 kv. m iki 32 kv. m 2 kambarių butai nuo 35 kv. m iki 47 kv. m 3 kambarių butai nuo 54 kv. m iki 72 kv. m 4 kambarių butai nuo 65 kv. m iki 110 kv. m 5 kambarių butai nuo 79 kv. m. iki 138 kv. m. Daugiau informacijos www.zverynopanoramos.lt UAB „Realco“ pardavimų biuras Ozo g. 12A, LT-08200, Vilnius Susisiekite su mumis ir mes padėsime Jums rasti savo jaukius namus."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-lazdynuose-jonazoliu-g-parduodamas-funkcionalaus-isplanavimo-1-2690341/",
    "Kaina": "117000",
    "Kaina už kvadratą": "1887",
    "Miestas": "Vilnius",
    "Rajonas": "Lazdynai",
    "Gatve": "Jonažolių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "13",
    "Plotas": "62 m²",
    "Kambarių sk.": "2",
    "Aukštas": "3",
    "Aukštų sk.": "6",
    "Metai": "2007",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas Vieta automobiliui",
    "Papildoma įranga": "Skalbimo mašina Su baldais Šaldytuvas Šildomos grindys Virtuvės komplektas Viryklė Indaplovė Vonia",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna",
    "Aprašymas": "Parduodamas funkcionalaus išplanavimo, šviesus 2 kambarių 62 kv.m. butas su visais baldais, integruota buitine ir audio technika. BENDRA INFORMACIJA - Bendras plotas – 62 kv.m; - Kambarių skaičius - 2; - Aukštų skaičius - 3/6; - Šildymas - centrinis - kolektorinis; - Statybos metai - 2007 m. IŠPLANAVIMAS Erdvus prieškambaris su didele sienine spinta, svetainė sujungta su virtuve, miegamasis, erdvus vonios kambarys ir 6 kv.m. balkonas jungiantis visus kambarius. PRIVALUMAI Namas strategiškai patogioje vietoje, šalia pušyno, netoli vakarinio aplinkkelio. Apsigyventi galima iš karto. Apgalvotos praktiškos detalės – didelės sieninės spintos prieškambaryje ir miegamajame. Butas parduodamas su visais jame esančiais baldais, integruota AEG buitine technika: šaldytuvas, indaplovė, orkaitė, kaitlentė, mikrobangų krosnelė, skalbimo mašina ir audio sistema: 2 televizoriai su įrengta namų kino sistema. Šildomos grindys vonios, svetainės ir koridoriaus zonose, medinės BOEN balinto ąžuolo lentų grindys. Už 4500 EUR galima įsigyti automobilio stovėjimo vietą požeminiame garaže. NAMAS Saugi kaimynystė, stebima vaizdo kameromis laiptinės ir namo teritorija. Kodinės laiptinės durys, Schindler liftas, erdvi, tvarkinga, šviesi laiptinė. Geranoriška ir stipri Jonažolių bendruomenė. VIETA Patogus susisiekimas tiek viešuoju, tiek nuosavu transportu, šalia vakarinis aplinkkelis. Šalia IKI parduotuvė ir viešojo transporto stotelės. Pro buto langus matosi miškas – jame puikus parkas pritaikytas pasivaikščiojimams, Nėries upė. Netoliese naujai įrengtas sporto aikštynas - krepšinio, futbolo ir tinklinio žaidimo aikštelės, dviračių takai. Šalia parduotuvė, vaikų darželiai, mokykla; Dėl apžiūros ar papildomos informacijos susisiekite Jums patogiu metu."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-giruliu-g-parduodamas-erdvus-2-kbutas-4430-kv-su-1-2750651/",
    "Kaina": "71400",
    "Kaina už kvadratą": "1612",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Girulių g.",
    "Dydis": "2 kambarių butas",
    "Plotas": "44,3 m²",
    "Kambarių sk.": "2",
    "Aukštas": "6",
    "Aukštų sk.": "9",
    "Metai": "2008",
    "Pastato tipas": "Monolitinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Kabelinė televizija Internetas Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Vonia Su baldais Skalbimo mašina",
    "Apsauga": "Kodinė laiptinės spyna Šarvuotos durys",
    "Aprašymas": "Parduodamas erdvus 2 k.butas 44,30 kv. su balkonu 2008 m., 6a/9, yra liftas. Erdvus, šiltas, šviesus butas Grulių g. 16, Pašilaičiuose. Kaina 71 400 Eur. Nemokamai paruošime visus reikiamus dokumentus pirkimui-pardavimui, padėsime gauti paskolą, suorganizuosime turto vertinimą. Išskirtines finansavimo sąlygas bankuose: SEB, Luminor, Swedbank. Butas neįkeistas bankui, laukia naujų šeimininkų. Parduodamas su visais baldais ir buitine technika. 2 kambariai. Plotas 44,30 kv.m. + balkonas. Aukštas: 6 iš 9 (yra liftas). Statybos metai: 2008 m. Namo tipas:monolitinis (NE KAMPINIS). Grindys – laminatas. Sienos – dažytos, tapetai. Langai – plastikiniai su stiklo paketais (viengubas stiklo paketas). Langai orientuoti – rytai/pietūs. IŠPLANAVIMAS Svetainė kartu su virtuve 20,81kv. Svetainėje minkštas kampas, kavos staliukas. Iš svetainės yra išėjimas į balkoną 3,89 kv. Virtuvėje orkaitė, kaitlentė, garų surinkėjas, šaldytuvas. Miegamasis 7,67 kv. Vonia kartu su WC 5,80 kv. Vonioje – vonia, praustuvas, klozetas, skalbimo mašina, veidrodis, šviestuvai. Erdvus prieškambaris 10,02 kv.m. įsirengta erdvi sieninė spinta. ŠILDYMAS 2018 gruodis – 22,92 eur. 2019 sausis – 32,77 eur. 2019 vasaris – 20,71 eur. 2019 kovas – 20,15 eur. Kiti mokesčiai – 20 eur/mėn. Laiptinė su kodine spyna. Parkavimas – nemokamas, prie namo esančioje aikštelėje. Iki Viešojo transporto stotelės vos 400 metrų. Iki prekybos centro „MAXIMA” vos 800 metrų Iki Katedros aikštės vos 7,5 km.. Vieta į kurią visada gera sugrįžti su šeima ir gera auginti vaikus. Geras susisiekimas su visais Vilniaus miesto rajonais. Capital Pro NT brokeris DEIVIDAS JEZERSKAS 8 620 419 63 PIRKĖJAI, kreipkitės! Suteiksiu daugiau informacijos, susitarsime dėl apžiūros. PARDAVĖJAI, domina kiek kainuoja Jūsų nekilnojamasis turtas? Skambinkite - ĮVERTINSIU NEMOKAMAI! Galite skambinti ir savaitgaliais!"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-vilniaus-g-prabangus-butas-per-du-aukstus-senamiescio-1-2739807/",
    "Kaina": "358000",
    "Kaina už kvadratą": "2469",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Vilniaus g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "145 m²",
    "Kambarių sk.": "4",
    "Aukštas": "3",
    "Aukštų sk.": "3",
    "Metai": "1940",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Kabelinė televizija Internetas Virtuvė sujungta su kambariu Aukštos lubos Tualetas ir vonia atskirai",
    "Papildoma įranga": "Šaldytuvas Virtuvės komplektas Viryklė Skalbimo mašina Su baldais Dušo kabina",
    "Apsauga": "Šarvuotos durys",
    "Aprašymas": "Prabangus butas per du aukštus Senamiesčio širdyje su vaizdais į Vilniaus/Vokiečių gatves Pagrindinės savybės: - Erdvi svetainė kartu su virtuvės zona ir dar vienas erdvus kambarys, tualetas - Pirmame aukšte lubos aukštos, pro langus atsiveria nuostabi Senamiesčio panorama, langai į dvi puses, todėl labai šviesu - Antrame aukšte trys miegamieji kambariai ir erdvi vonia - Parkavimas vidiniame kieme arba galimybė gauti leidimus dviems automobiliams parkuoti mokamose parkavimo zonose aplink namą - Šildymas centrinis -- Luxury two floors apartment in the heart of Vilnius old town Beautiful and spacious high ceiling living room together with kitchen. Exceptional panorama of the old town through the windows. Three bedrooms on the second floorRebalticID: IV23440"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujamiestyje-savanoriu-pr-erdvus-apartamentai-prabangiame-helios-city-1-2739805/",
    "Kaina": "235000",
    "Kaina už kvadratą": "2098",
    "Miestas": "Vilnius",
    "Rajonas": "Naujamiestis",
    "Gatve": "Savanorių pr.",
    "Dydis": "4 kambarių butas",
    "Plotas": "112 m²",
    "Kambarių sk.": "4",
    "Aukštas": "7",
    "Aukštų sk.": "27",
    "Metai": "2009",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis, centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Kabelinė televizija Nauja kanalizacija Nauja elektros instaliacija Internetas Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Vieta automobiliui Terasa Balkonas",
    "Papildoma įranga": "Šaldytuvas Virtuvės komplektas Viryklė Skalbimo mašina Su baldais Indaplovė Kondicionierius Dušo kabina Vonia",
    "Apsauga": "Signalizacija Budintis sargas Kodinė laiptinės spyna Šarvuotos durys Videokameros",
    "Aprašymas": "Erdvūs apartamentai prabangiame Helios City dangoraižyje su išskirtiniais vaizdais į Senamiestį ir Vingio parką Objekto 3D 360° turą galite pamatyti čia - https://howner.com/v/embed/4ZR894/ Pagrindinės savybės: - Erdvi svetainė su miesto panorama, langai nuo žemės iki lubų, atsiveria išskirtiniai vaizdai - Trys miegamieji kambariai - Dvi vonios (pagrindinė vonia ir dušas su tualetu) - Balkonas su vaizdais į Vingio parką ir Senamiestį - Bute neseniai atliktas kosmetinis remontas, naujai įrengta pagrindinė vonia - Bute yra rekuperacija, oro kondicionieriai - Šildymas centrinis kolektorinis, su individualia apskaita - Rezervuota parkavimo vieta požeminiame parkinge (papildomai 12.000€) - Name yra aktyvi gyventojų bendrija, neseniai pakeistas namo administratorius, todėl dvigubai atpigo namo komunalinių paslaugų sąskaitos - Namo foje - erdvus holas su gyva apsauga 24/7 - Apačioje nedidelis prekybos centras su parduotuvėmis, kavinėmis ir restoranais, yra bankas - Puiki vieta gyventi su šeima, netoliese Vingio parkas ir Senamiesčio kavinės bei restoranai Butas puikiai tinka ir investicijai, nes dėl patogios namo vietos centre yra patrauklus pasirinkimas prestižinio buto nuomai, nuomos kaina be papildomų investcijų apie 1000€/mėn.+komunalinės paslaugos. Perkant du butus kartu galima papildoma nuolaida (113+91 m²). Antrojo buto nuoroda - https://goo.gl/E93w2q -- Stylish apartment in high-end skyscraper Helios City with exceptional views of Vilnius Old own and Vingis park Property 3D 360° tour available here - https://howner.com/v/embed/4ZR894/ Key features: - Spacious living room with city panorama, windows from ground to ceiling, spectacular views - Three bedrooms - Two bathrooms (main bathroom and shower with WC) - Balcony with views of Vingis park and old town - Property has just undergone cosmetic repair - Air recuperation system installed, air conditioners - Heating from central systems with individual accounting - Reserved parking place in underground parking (for additional 12.000€) - Building has active community of owners, building maintenance company has recently been changed and monthly bills fell twice - Helios City has beautiful and large entrance lobby with 24/7 live security guard. It is also connected with a small shopping center which has many convenience stores, supermarket, coffee shops, restaurants and bank - Great location to live with family, Vingis park and Old town nearby Great for investment as well, due to highly sought-after location it is a prime choice for premium long term rent. Current market rent price without any additional investments is about 1000€/month + monthly bills. By purchasing both apartments (113+91 m²) additional discount can be provided. Link of the second property - https://goo.gl/bzZYrSRebalticID: IV24193"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-baltupiuose-jurgio-lebedzio-g-parduodamas-2-kambariu-3029-kvm-bustas-su-1-2734289/",
    "Kaina": "49900",
    "Kaina už kvadratą": "1647",
    "Miestas": "Vilnius",
    "Rajonas": "Baltupiai",
    "Gatve": "Jurgio Lebedžio g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "9",
    "Plotas": "30,29 m²",
    "Kambarių sk.": "2",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Butas per kelis aukštus Nauja kanalizacija Uždaras kiemas",
    "Papildomos patalpos": "Balkonas Vieta automobiliui",
    "Aprašymas": "Parduodamas 2 kambarių, 30.29 kv.m. būstas su daline apdaila Baltupiuose, J.Balčikonio/J.Lebedžio g., naujai besikuriančiame projekte \"Ozo kvartetas\". Namo statybai, kuriame yra būstas, taikomi A energetinės klasės reikalavimai, čia suprojektuoti kompaktiškos kvadratūros būstai, 1-3 kambarių, 22,5 iki 46 kv.m. ploto butai. Kiekvienas būstas turi savo erdvų balkoną (nuo 3,5 kv.m. iki 9 kv.m.) arba terasą. Visuose būstuose suprojektuota individuali rekuperacinė vėdinimo sistema, dideli langai leis mėgautis natūralia šviesa. Gyventojų patogumui laiptinėse įrengti liftai, požeminė automobilių stovėjimo aikštelė. VIETA Projektas „Ozo kvartetas“ įsikuręs miestiečių pamėgtame Ozo parke. Strategiškai patogi projekto vieta garantuoja greitą susisiekimą su miesto centru ar senamiesčiu, juos galima pasiekti per 10-15 min. automobiliu arba viešuoju transportu. ĮSIKURK ŠALIA PARKO ESANČIO MIESTO ŠIRDYJE! Projektas „Ozo kvartetas“ – tai namai, kurie tarnauja šiuolaikinio žmogaus poreikiams. Paskolos mėnesio įmoka nuo 160 Eur/mėn. PROJEKTO VYSTYTOJAS REWO – nekilnojamo turto vystymo ir investicijų valdymo bendrovė, rinkoje veikianti nuo 2004 m. Bendrovės portfelyje – daugiau nei 62 tūkst. kv. m pastatyto ploto ir tokie žinomi projektai kaip „Turniškių dominija“, „Subačiaus namai“, „Neries apartamentai“ Vilniuje bei statomi „Žygimantų 12”, „Town House“, „Sklypai Kalnėnuose“, „Ozo kvartetas“, „Nok Nok Home“, „Valakampių krantas” ir kt. Plačiau: WWW.OZOKVARTETAS.LT Povilas Radzevičius +370 611 41190 povilas@ozokvartetas.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zirmunuose-trinapolio-g-wwwtrinapolionamailt-bustas-seimoms-1-2682433/",
    "Kaina": "68000",
    "Kaina už kvadratą": "1851",
    "Miestas": "Vilnius",
    "Rajonas": "Žirmūnai",
    "Gatve": "Trinapolio g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "3",
    "Plotas": "36,74 m²",
    "Kambarių sk.": "1",
    "Aukštas": "4",
    "Aukštų sk.": "9",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Aprašymas": "www.trinapolionamai.lt BŪSTAS ŠEIMOMS MIESTE SU PILNA INFRASTRUKTŪRA GAMTOS APSUPTYJE – tai 9 aukštų su nedideliu antstatu daugiabutis gyvenamasis namas – prie pat Verkių regioninio parko adresu Trinapolio g. 3, Vilniuje – tai A energetinės klasės pastatas – po pastatu yra išsidėstęs požeminis parkingas, kuriame yra suprojektuotos ne tik atviros automobilių parkavimo vietos, bet ir garažai, sandėliukai bei dviračių saugykla – prie pat pastato yra antžeminė 18 parkavimo vietų automobilių aikštelė, skirta namo gyventojams ir svečiams – pastate yra tris laptinės, kuriose yra 1-3 kambarių butai – butų plotai nuo 36 iki 91 kv.m. – kiekvienas butas turi didelius langus ir erdvius balkonus – pirmame aukšte yra išsidėsčiusios nedidelės kvadratūros komercinės patalpos – patekimas į komercines patalpas iš lauko – pirmame aukšte iš kiemo pusės taip pat yra trys butai, kurie turės nuosavas terasas – pastato vidiniame kieme – vaikų žaidimo aikštelė su poilsio suoliukais tėveliams. _ Butuose bus įrengtas grindinis šildymas."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-zirmunuose-jurgio-lebedzio-g-parduodamas-naujos-statybos-1-kambario-2266-1-2740729/",
    "Kaina": "38500",
    "Kaina už kvadratą": "1699",
    "Miestas": "Vilnius",
    "Rajonas": "Žirmūnai",
    "Gatve": "Jurgio Lebedžio g.",
    "Dydis": "1 kambario butas",
    "Namo numeris": "9",
    "Plotas": "22,66 m²",
    "Kambarių sk.": "1",
    "Aukštas": "2",
    "Aukštų sk.": "5",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija Uždaras kiemas",
    "Papildomos patalpos": "Balkonas Vieta automobiliui",
    "Aprašymas": "Parduodamas naujos statybos 1 kambario, 22,66 kv.m. būstas su daline apdaila Baltupiuose, J.Lebedžio g./J.Balčikonio g., naujai besikuriančiame projekte \"Ozo kvartetas\". Namo statybai, kuriame yra būstas, taikomi A energetinės klasės reikalavimai, čia suprojektuoti kompaktiškos kvadratūros būstai (1-2 kambariai): • 1 kambario būstai: 22 kv. m – 25 kv. m. • 2 kambarių būstai: 28 kv. m – 33 kv. m. Kiekvienas būstas turi savo erdvų balkoną (nuo 3,5 kv.m. iki 9 kv.m.), kiekvienam būstui sumontuota individuali rekuperacinė vėdinimo sistema, dideli langai leis mėgautis natūralia šviesa. Gyventojų patogumui laiptinėse įrengti liftai, požeminė automobilių stovėjimo aikštelė. Būstai statomi poilsio paskirties pastate. VIETA Projektas „Ozo kvartetas“ įsikurs miestiečių pamėgtame Ozo parke. Strategiškai patogi projekto vieta garantuoja greitą susisiekimą su miesto centru ar senamiesčiu, juos galima pasiekti per 10-15 min. automobiliu arba viešuoju transportu. ĮSIKURK ŠALIA PARKO ESANČIO MIESTO ŠIRDYJE! Projektas „Ozo kvartetas“ – tai namai, kurie tarnauja šiuolaikinio žmogaus poreikiams. Statybos pabaiga 2019 IV ketvirtis. Apžiūrėti 22,66 kv.m. būsto erdves galite paspaudę šią nuorodą: http://ozokvartetas.lt/vr/306/ Paskolos mėnesio įmoka nuo 125Eur/mėn. GALIMYBĖ ŠĮ BŪSTĄ PIRKTI SU PILNA APDAILA. Plačiau: WWW.OZOKVARTETAS.LT Povilas Radzevičius +370 611 41190 povilas@ozokvartetas.lt"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-pasilaiciuose-giruliu-g-parduodamas-funkcionaliai-irengtas-puikaus-1-2688863/",
    "Kaina": "79900",
    "Kaina už kvadratą": "1321",
    "Miestas": "Vilnius",
    "Rajonas": "Pašilaičiai",
    "Gatve": "Girulių g.",
    "Dydis": "2 kambarių butas",
    "Namo numeris": "16",
    "Plotas": "60,5 m²",
    "Kambarių sk.": "2",
    "Aukštas": "8",
    "Aukštų sk.": "9",
    "Metai": "2008",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Uždaras kiemas Internetas Kabelinė televizija Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Skalbimo mašina Su baldais Šaldytuvas Šildomos grindys Virtuvės komplektas Viryklė Plastikiniai vamzdžiai Indaplovė Dušo kabina Vonia",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "Parduodamas funkcionaliai įrengtas, puikaus išplanavimo 2 kambarių butas su balkonu Pašilaičiuose, Girulių gatvėje IŠPLANAVIMAS -- Svetainė, virtuvė, valgomasis ir prieškambaris bendroje erdvėje - 41,14 kv. m. -- Miegamasis 10,96 kv. m. -- Erdvus vonios kambarys kartu su WC - 8,40 kv. m. -- Balkonas - 3,71 kv. m. -- Langai orientuoti pietryčių kryptimi į ramų vidinį kiemą -- Butas nekampinis ĮRENGIMAS -- Parduodama su visais baldais ir buitine technika -- Kokybiškas įmontuotų virtuvės baldų komplektas su BLUM sistema -- Visa kokybiška AEG buitinė technika: indaplovė, el. viryklė su orkaite, šaldytuvas su šaldikliu, garų surinktuvas -- Didelė, erdvi sieninė spinta per visą sienos ilgį - 5,43 m. -- Grindys ir durys medžio masyvo -- Šildomos grindys vonios kambaryje -- Vonios kambaryje įrengta vonia ir dušas -- Visi maišytuvai - GROHE -- Miegamajame naktiniai grindų šviestuvai APLINKA -- Gerai išplėtota infrastruktūra -- 500 m. spindulių yra keli prekybos centrai: BIG su Maxima, Rimi hypermarket, IKI, Lidl, Norfa -- Netoli net keli sporto klubai - Lemon Gym, Smart Gym, Fitus -- Daug kitų mažų parduotuvėlių ar paslaugas teikiančių salonų, netoli moderniausias sostinės \"Benedikto turgus\" -- Geras susisiekimas su kitais miesto rajonais Ukmergės gatve arba Vakariniu aplinkkeliu Galimybė išsinuomoti automobilio stovėjimo vietą požeminėje arba antžeminėje stovėjimo aikštelėse šalia namo. Laukiame Jūsų skambučio!"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-snipiskese-olimpieciu-g-parduodami-apartamentai-su-vaizdu-i-neries-1-2747423/",
    "Kaina": "565000",
    "Kaina už kvadratą": "5412",
    "Miestas": "Vilnius",
    "Rajonas": "Šnipiškės",
    "Gatve": "Olimpiečių g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "104,39 m²",
    "Kambarių sk.": "3",
    "Aukštas": "3",
    "Aukštų sk.": "5",
    "Metai": "2006",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Aprašymas": "Parduodami apartamentai su vaizdu į Neries upę ir Gedimino pilį. Apartamentai prestižinėje miesto vietoje, šalia Mindaugo tilto, su vaizdu į Gedimino pilį, Karaliaus Mindaugo komplekse. Visą parą budi keli apsauginiai, bendras patalpas prižiūri namo personalas. Iki miesto centro vos kelios minutės pėstute. Apartamentams priklauso parkavimo vieta. Iš įstiklintos lodžios galite mėgautis upės ir Gedimino pilies vaizdais. Miegamieji orientuoti į vidinį kiemą, tad nėra triukšmo. Jūsų patogumui visuose kambariuose yra kondicionieriai, erdvios spintos stumdomomis durimis. Už papildomą kainą galima įsigyti parkavimo vietą po namu. Bendra informacija: - Apartamentų plotas – 104,39 kv.m; - Kambarių skaičius – 3; - Namo tipas – mūrinis; - Šildymo tipas – centrinis-kolektorinis; - Statybos metai – 2006 m.; - Aukštas – 3 iš 5. Apartamentų ypatumai: - Kokybiškai įrengta; - Erdvūs kambariai; - Du san. mazgai; - Dvi lodžios, viena į vidinį kiemą, kita su vaizdu į Neries upę, Gedimino pilį ir senamiestį; - Visuose kambariuose kondicionieriai; - Erdvios spintos; - Budinti apsauga; - Parkavimo vieta; - Butas centrinėje miesto dalyje; - Patogus susisiekimas. Pirkėjams – jei turite klausimų – drąsiai skambinkite ir klauskite, aš čia tam, kad Jums viskas būtu aiškų. Galvojate parduoti butą, bet nežinote nuo ko pradėti? Skambinkite ar rašykite man ir aš atsakysiu į visus Jūsų klausimus."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujininkuose-sumsko-g--i-kaina-iskaiciuota-irengta-23-kv-m-1-2696463/",
    "Kaina": "118000",
    "Kaina už kvadratą": "1093",
    "Miestas": "Vilnius",
    "Rajonas": "Naujininkai",
    "Gatve": "Šumsko g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "108 m²",
    "Kambarių sk.": "4",
    "Aukštas": "2",
    "Aukštų sk.": "2",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Atskiras įėjimas Aukštos lubos Butas per kelis aukštus Tualetas ir vonia atskirai Uždaras kiemas Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Terasa Vieta automobiliui Drabužinė",
    "Aprašymas": "***** Į kainą įskaičiuota įrengta 23 kv. m STOGINĖ ir 16 kv. m TERASA ***** Siūlome įsigyti išskirtinėje vietoje – šalia Panerių kražtovaizdžio draustinio vienbučius ir dvibučius namus naujai vystomame kvartale SOSTINĖS PARKAS. Šią vietą pasieksite naujai asfaltuotu keliu. Atstumas iki miesto centro vos 8.5 km. Formuojamas uždaras naujos statybos namų kvartalas Rami miško apsupta vietovė Išvystyta infrastruktūra Konkurencingos kainos Bendra informacija: Adresas: Šumsko g., Vilnius Kaina: 117 000 EUR Bendras plotas: 108 m2 Sklypo plotas: 3a Kambarių skaičius: 4 Aukštų skaičius: 2 Statybos metai: 2018 m. Namo tipas: mūrinis Projektas: Statomas vienos koncepcijos namų kvartalas Kiekvienas namas turi atskirą įėjimą, automobilio parkavimo vietą po stogeliu. Kiekvienam namui priklauso lauko terasa (orientuota į vakarus) ir stoginė Visa gyvenvietė aptverta segmentine tvora, išklotos trinkelės Apdaila, įrengimas: PAMATAI Pamatų tipas – juostiniai “Haus” blokelių. KONSTRUKTYVAS Wienerberger Porotherm keraminiai blokai 250 mm storio sienų mūras. Išorės sienos apšiltintos 200 mm, namo butus skirianti siena apšiltinta įrengiama iš Wienerberger akustinių blokelių. PERDANGOS Surenkamų iš gelžbetoninių (g/b) perdangos plokščių. FASADAS Įrengiami ventiliuojami fasadai. Fasado apdaila – termo medienos dailylentės AB klasės tvirtinamos nerūdijančios plieno medvaržčiais. STOGAS Stogo tipas – šlaitinis, danga skarda Classic. Stogas šiltinimas mineralinės arba akmens vatos plokštėmis 250 mm storio mineraline arba akmens vata. Įrengiami vandens surinkimo latakai ir lietvamzdžiai. LANGAI IR DURYS Montuojami plastikiniai „Megrame\" gamintojo PVC langai, 6-ių kamerų plastikinių profilių langų rėmai, trijų stiklų. Šiluminė varža ir garso izoliacija atitinka statybos norminių aktų reikalavimus. Vidaus palangės nemontuojamos. LUBOS Monolitinis gelžbetonis, lubos netinkuotos. Patalpų aukštis nuo betoninio išlyginamojo pagrindo iki perdangos ne mažiau 2900 mm. VIDINĖS SIENOS Įrengiamos vidinės pertvaros 1-ame ir 2-ame aukštuose pagal numatytą projektą arba iš anksto suderintą projektą su Pirkėju. Vidinės pertvaros įrengiamos iš g/k surenkamų plokščių arba blokelių. Sienos netinkuojamos. KOMUNIKACIJOS Įrengiami elektros, vandentiekio, nuotekų įvadai į namą. ŠILDYMAS Įrengiamas gamtinių dujų įvadas į namą. NUOTEKŲ IR VANDENTIEKIO SISTEMA Įrengiami biologiniai nuotekų valymo įrenginiai ir vietinis vandens gręžinys su įvadu į namą. ELEKTROS SPRENDIMAI Elektros apskaitos įrengiamos elektros skydinėje. Viduje įmontuotas tarpinis elektros skydelis, kuriame sumontuoti automatiniai jungikliai ir prijungta elektros įtampa. APLINKA Įrengiamos betoninės trinkelės automobilių parkavimui ir praėjimui iki namo. Įrengiama tvora palei sklypo ribą. PARKAVIMAS Dvi parkavimo vietos lengviesiems automobiliams prie namo. Įrengiama stoginė Apsilankykite: http://www.sostinesparkas.lt/namai/ Projekto \"Sostinės parkas“ 360 turas iš viršaus: https://www.gidas360.lt/hmd/rebank/sostinesparkas/tour.html"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-kalnenuose-moldovos-g-nauji-a-energinio-naudingumo-klases-namai-1-2596927/",
    "Kaina": "77000",
    "Kaina už kvadratą": "963",
    "Miestas": "Vilnius",
    "Rajonas": "Kalnėnai",
    "Gatve": "Moldovos g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "80 m²",
    "Kambarių sk.": "3",
    "Aukštas": "2",
    "Aukštų sk.": "3",
    "Metai": "2018",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Atskiras įėjimas Aukštos lubos Butas palėpėje Butas per kelis aukštus Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Balkonas Vieta automobiliui Drabužinė",
    "Papildoma įranga": "Šildomos grindys",
    "Apsauga": "Šarvuotos durys",
    "Aprašymas": "NAUJI A ENERGINIO NAUDINGUMO KLASĖS NAMAI KALNĖNUOSE! 80 kv. m, 3-4 kambarių kotedžų tipo butai nuo 77.000 EUR. Puiki proga išsirinkti ir rezervuotis patraukliausią! * Projekte liko 2 paskutiniai butai! * Parkavietė 2 automobiliams NEMOKAMAI! BENDRA INFORMACIJA • Vos 6 km arba 10 min. nuo Vilniaus senamiesčio. • Aplink nauji mažaaukščiai gyvenamieji namai. • Pavilnių regioninio parko ir Ribiškių draustinio kaimynystė. • 2 kambarių butas su nuosavu sklypu ir lauko terasa. • 3 kambarių butas per 2 aukštus su erdviu balkonu. • Butui priklauso nemokama vieta automobiliui kieme. SUPLANAVIMAS • Butas per 2 aukštus su mansarda (palėpe). • Bendrasis plotas – 80 kv. m. • Svetainė su virtuve - 29,70 kv. m. • Vaiko kambarys - 14,28 kv. m. • Vonios kambarys - 8,14 kv. m. • Miegamasis - 14,20 kv. m. • Vonios/darbo kambarys - 8,46 kv. m. • Drabužinė/sandėliukas - 2,43 kv. m • Mansardiniame aukšte - balkonas. • Orientacija - rytai ir pietūs/pietūs ir vakarai. APDAILA IR ĮRENGIMAS • Atskiru susitarimu pilna vidaus apdaila. • Galima įrengti virtuvę su baldais ir buitine technika. KOMUNIKACIJOS • Šildymas dujiniu katilu. • Miesto vandentiekis. • Miesto kanalizacija. • Telia internetas (šviesolaidis). VIETA AUTOMOBILIUI • Į buto kainą įskaičiuota vieta 2 automobiliams. PRIVALUMAI • Visiškai sutvarkyta kvartalo aplinka, miesto komunikacijos. • Strategiškai patogi vieta ir gera susisiekimo sistema. • Išplėtota prekybos centrų ir paslaugų infrastruktūra. • Butas „iki raktų“ pagal kiekvieno skonį ir finansines galimybes."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-seskineje-siesiku-g-zveryno-panoramos-moderni-bei-siuolaikiska-1-2593033/",
    "Kaina": "110400",
    "Kaina už kvadratą": "1983",
    "Miestas": "Vilnius",
    "Rajonas": "Šeškinė",
    "Gatve": "Siesikų g.",
    "Dydis": "3 kambarių butas",
    "Namo numeris": "14",
    "Plotas": "55,66 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "7",
    "Metai": "2019",
    "Pastato tipas": "Kita",
    "Šildymas": "Centrinis kolektorinis",
    "Įrengimas": "Dalinė apdaila NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Nauja kanalizacija Nauja elektros instaliacija",
    "Papildomos patalpos": "Sandėliukas Vieta automobiliui",
    "Apsauga": "Šarvuotos durys Kodinė laiptinės spyna Videokameros",
    "Aprašymas": "ŽVĖRYNO PANORAMOS – moderni bei šiuolaikiška gyvenvietė, besikurianti puikiai išvystyta infrastruktūra pasižyminčiame Šeškinės mikrorajone. Tiesiai iš projekto vystytojo – UAB Realco! Iš unikaliu, skandinavišku stiliumi alsuojančių namų terasų žvilgsnį patraukia kvapą gniaužiančios žaliojo Žvėryno panoramos. Kokybiški bei komfortiški namai žmonėms, vertinantiems privatumą ir erdvę. Galėsite rinktis erdvius butus su žaliosiomis mansardomis ir išskirtinumu dvelkiančiomis terasomis. Ant kalno augančių namų pašonėje grynu oru lepina rekreacinė zona bei geodezinis draustinis. Įkvėptas ledynų, namų eksterjeras asketiškas, minimalistinis, šiaurietiškas. ŽVĖRYNO PANORAMOMS išskirtinumo suteikia ir nuošali, tačiau strategiškai patogi vieta. Šalia apstu švietimo įstaigų, pramogų bei prekybos centrų. Gyvendami toliau nuo miesto centro bei jo šurmulio, turėsite galimybę kasdien grožėtis Vilniaus panorama. A1-2 BUTO APRAŠYMAS: - Nr. A1-2 - Kambarių skaičius – 3; - Aukštas – 1; - Būsto plotas (be balkono ar terasos) –55.66 kv.m.; - Terasos plotas - 48 kv.m.; - Langų kryptis - Rytai, šiaurė - Šarvuotos, dviejų spynų buto durys; - Šildymas - centrinis kolektorinis su individualia apskaita. - Įrengimas - dalinė apdaila. - Įrengta rekuperacija. Projekto privalumai * Puikiai išvystyta miesto infrastruktūra * Šalia esantis Ozo geomorfologinis draustinis * Butai su mansardomis ir didelėmis terasomis ant stogo * A energinė klasė * Rekuperacija * Saugūs namai (video stebėjimas) Erdvūs kiemai su įvairiais žaidimais, treniruokliai bei pavėsinėmis bendruomenei Kiti išplanavimai: 1 kambario butai nuo 27 kv. m iki 32 kv. m 2 kambarių butai nuo 35 kv. m iki 47 kv. m 3 kambarių butai nuo 54 kv. m iki 72 kv. m 4 kambarių butai nuo 65 kv. m iki 110 kv. m 5 kambarių butai nuo 79 kv. m. iki 138 kv. m. Daugiau informacijos www.zverynopanoramos.lt UAB „Realco“ pardavimų biuras Ozo g. 12A, LT-08200, Vilnius Susisiekite su mumis ir mes padėsime Jums rasti savo jaukius namus."
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujamiestyje-a-jaksto-g-prestiziniai-penkiu-kambariu-apartamentai-1-2747695/",
    "Kaina": "477888",
    "Kaina už kvadratą": "4077",
    "Miestas": "Vilnius",
    "Rajonas": "Naujamiestis",
    "Gatve": "A. Jakšto g.",
    "Dydis": "5 kambarių butas",
    "Plotas": "117,22 m²",
    "Kambarių sk.": "5",
    "Aukštas": "3",
    "Aukštų sk.": "6",
    "Metai": "2006",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis, centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Internetas Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Vieta automobiliui Drabužinė",
    "Papildoma įranga": "Šaldytuvas Virtuvės komplektas Indaplovė Skalbimo mašina Su baldais Viryklė Vonia Dušo kabina",
    "Apsauga": "Signalizacija Budintis sargas Kodinė laiptinės spyna Šarvuotos durys Videokameros",
    "Aprašymas": "Prestižiniai penkių kambarių apartamentai išskirtiniame naujame name A. Jakšto gatvėje 6A Pro didelius svetainės langus atsiveria nuostabus vaizdas į medžiais apželdintą skverą, kuriame yra skulptoriaus M. Šletavičiaus ir architekto A. Nasvyčio skulptūra „Ryšys“ IŠDĖSTYMAS: - Langai orientuoti pietryčių ir vakarų kryptimis, butas itin šviesus - Svetainė kartu su virtuve - Miegamasis, darbo kambarys, du vaikų arba svečių kambariai - Erdvus vonios kambarys (vonia, dušo kabina, WC) ir atskiras WC - Erdvus tamsus kambarys su lentynomis - Balkonas - Yra bendro naudojimo rakinama patalpa laikyti dviračiams, vežimėliams ĮRENGIMAS: - Butas įrengtas dizainerio pagalba - Raudonmedžio grindys ir durys - Visuose kambariuose itališki murano stiklo šviestuvai - Didelis 700 litrų akvariumas su autonomine vandens tiekimo ir valymo įranga - Aukštos klasės buitinė technika - vonioje Miele skalbyklė ir džiovyklė, virtuvėje integruoti Liebherr šaldytuvas ir vyno šaldytuvas, Miele kavos aparatas, indaplovė, orkaitė + kaitlentė, mikrobangų krosnelė - Virtuvės baldai suprojektuoti ir pagaminti pagal individualų projektą - Virtuvėje marmurinės plytelės ir granitinis stalviršis - Prieškambarye ir kambariuose sieninės spintos ŠILDYMAS: - Šildymas centrinis su individualia apskaita - Butas labai šiltas, nedideli komunaliniai mokesčiai - Šildomos grindys vonios kambaryje AUTOMOBILIO STATYMAS/APSAUGA: - Butui priklauso dvi rezervuotos automobilio statymo vietos, uždaroje požeminėje aikštelėje, į kurią nusileidžiama liftu (papildomai po 25.000€ už vieną vietą) - Liftas pakyla tiesiai iš garažo į aukštą - Erdvi, puikiai prižiūrima laiptinė su prabangia granito apdaila - Laiptinė su rakinama kodine spyna. Dienos metu budi apsauga. Išorėje ir viduje kameros, tad itin saugu - Name yra aktyviai veikianti namo bendrija -- High-end four bedroom apartment in an exclusive new construction building in the center of Vilnius Large living room windows are overlooking square with trees and beautiful sculpture created by famous Lithuanian sculptor LAYOUT: - Windows are facing south-east and west, a lot of sun comes into the apartment - Living room in one area with kitchen - Bedroom, study, two children's or guest rooms - Spacious bathroom with bathtub, shower and WC, separate WC - Large walk-in closet with shelves - Balcony - Common storage room for bicycles and baby strollers INSTALLATION: - Designer created interior - Mahogany floors and doors - Italian murano glass lighting in all rooms - Large 700 liter aquarium with autonomous water and cleaning systems - High-end kitchen appliances - Miele washer and dryer, integrated fridge and wine fridge Liebherr, Miele coffee machine, dishwasher, oven and hob, microwave oven - Individual kitchen furniture created by special request - Marble tiles and granite countertop in the kitchen - Integrated wall closets in the lobby and bedrooms HEATING: - Central with individual accounting - Apartment is very warm, low maintenance fees - Heated floors in the bathroom PARKING/SECURITY: - Two reserved underground parking places accesible with elevator (additional 25.000€ for each place) - Elevator rises straight to the lobby of the apartment floor - Building entrance secured by electronic entrance lock. During the day there is live security guard. Internal and external video surveillance of the building ensures highest level of security. - Building has active community of ownersRebalticID: IV25208"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-boksto-g-parduodamas-3-ju-kambariu-butas-1-2747693/",
    "Kaina": "249000",
    "Kaina už kvadratą": "2029",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Bokšto g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "122,71 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "3",
    "Metai": "1940",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis, kita, dujinis",
    "Įrengimas": "Neįrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą Interjero dizaineriai",
    "Ypatybės": "Butas per kelis aukštus Virtuvė sujungta su kambariu Atskiras įėjimas Uždaras kiemas",
    "Papildomos patalpos": "Vieta automobiliui Terasa",
    "Apsauga": "Šarvuotos durys",
    "Aprašymas": "Parduodamas 3-jų kambarių butas Senamiestyje, Bokšto g. Tylus butas per du aukštus su kerinčia Užupio ir senamiesčio panorama Šį butą nesunkiai galima pritaikyti ir komerciniai veiklai. Solidi kaimynystė saugi vieta, puikus susisiekimas. Bendra informacija: - Parduodama namo dalis, pirmas aukštas su rūsiu. Bendras plotas 122,71 kv.m. Erdvūs langai dekoruoti akmenimis, storos sienos, senovinės plytos. Rūsys su arkinėmis senomis. - Šildymas galimas dujinis arba miesto - Vandentiekis - miesto - Yra viena vieta automobiliui kieme Bokšto g. 10. Papildoma vieta privačiame parkinge po stogu šalia. 1 mėnesio įmoka 100 eur + pvm. - Prekybinė paskirtis, savininkas įsipareigoja pakeisti į gyvenamąją - Jei yra poreikis vykdyti komercinę veiklą ir poreikis daugiau automobilių, tai yra galimybė statyti iki 50 parkavimo vietų po stogu šalia IŠDĖSTYMAS: - Erdvi svetainė, san. mazgas, kambarys. (nesunkiai galima pasidaryti prieškambarį) arba komercines patalpas (komercinei veiklai yra išduotas leidimas) - Leidžiantis laiptais į apačią, patenkama į skliautinį rūsį. Pagal suderintą projektą galima įdėti langus. Todėl rūsys automatiškai tampa kambariu (leidimas duotas) -- Spacious apartment / premises in an exclusive location in the old town of Vilnius with spectacular scenery through the windows Two floors, high ceiling, permit to create two additional windows in the lower floor Authentic lower cellar with beautiful bricks Separate entrance Parking in nearby parking lot Autonomous gas heating possibilityRebalticID: IV25239"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-naujamiestyje-vinco-kudirkos-g-prabangus-keturiu-kambariu-apartamentai-1-2747667/",
    "Kaina": "255000",
    "Kaina už kvadratą": "2318",
    "Miestas": "Vilnius",
    "Rajonas": "Naujamiestis",
    "Gatve": "Vinco Kudirkos g.",
    "Dydis": "4 kambarių butas",
    "Plotas": "110 m²",
    "Kambarių sk.": "4",
    "Aukštas": "4",
    "Aukštų sk.": "4",
    "Metai": "2000",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Kita, dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Kabelinė televizija Nauja kanalizacija Nauja elektros instaliacija Internetas Virtuvė sujungta su kambariu",
    "Papildomos patalpos": "Vieta automobiliui Balkonas",
    "Papildoma įranga": "Šaldytuvas Virtuvės komplektas Plastikiniai vamzdžiai Indaplovė Skalbimo mašina Su baldais Viryklė Vonia Dušo kabina",
    "Apsauga": "Signalizacija Kodinė laiptinės spyna Šarvuotos durys",
    "Aprašymas": "Prabangūs keturių kambarių apartamentai naujame name centre su net 30 kv.m. lauko terasa, vaizdais į miestą ir pirtimi Pagrindinės savybės: - Stilingas interjeras, kokybiškos įrengimo medžiagos - Bute yra dvi didžiulės terasos, viena pirmame aukšte, kita antrame aukšte per visą buto ilgį - Erdvi svetainė, miegamasis su terasa, dušas su tualetu (1-as a.) - Pagrindinis miegamasis, net 30 kv.m. lauko terasa su vaizdais į miestą, didelė vonia ir pirtis (2-as a.) - Antrame aukšte aukštos lubos, tad labai erdvu - Trečiame aukšte dar vienas miegamasis - Oro kondicionieriai - Autonominis dujinis šildymas - Požeminis garažas (papildomai 15.000€) Puiki vieta miesto centre ant Tauro kalno, pėsčiomis pasieksite Vingio parką, Senamiestį ir visas pagrindines Vilniaus vietas. -- Luxury three bedroom apartment in the a new building in Vilnius city center with huge 30 sq.m. outdoor terrace, spectacular panorama and sauna Key features: - Stylish interior, high-quality installation materials - There are two large terraces in the apartment, one on the first floor and the other on the second floor which extends throughout whole length of the apartment - Spacious living room, bedroom with terrace, shower with toilet (1st floor) - Master bedroom, 30 sq.m. outdoor terrace with city views, large bath and sauna (2nd floor) - On the second floor high ceiling, so the room and bathroom are very spacious - One more bedroom on the third floor - Air conditioners - Autonomous gas heating - Underground garage (for additional € 15,000) Great location in city center walking distance away from Vingis park, old town and all the main Vilnius center attractions.RebalticID: IV25887"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-aguonu-g-isskirtiniai-triju-kambariu-apartamentai-su-1-2747629/",
    "Kaina": "300000",
    "Kaina už kvadratą": "3750",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Aguonų g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "80 m²",
    "Kambarių sk.": "3",
    "Aukštas": "3",
    "Aukštų sk.": "6",
    "Metai": "2009",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Centrinis kolektorinis, centrinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Virtuvė sujungta su kambariu Tualetas ir vonia atskirai",
    "Papildomos patalpos": "Balkonas",
    "Papildoma įranga": "Vonia Dušo kabina",
    "Apsauga": "Budintis sargas Šarvuotos durys",
    "Aprašymas": "Išskirtiniai trijų kambarių apartamentai su vaizdais į miestą viename prabangiausių naujos statybos projektų Vilniaus Senamiestyje - Šaltinių Namuose Pagrindinės savybės: - Pro sveitainės langus ir balkoną atsiveria išskirtiniai Vilniaus senamiesčio vaizdai - Dizainerio kurtas stilingas interjeras - Erdvi svetainė su vaizdais į miestą, virtuvė vienoje erdvėje su svetaine - Du miegamieji kambariai, vonia, balkonas - Akmens masės virtuvės stalviršis, visa buitinė technika - Patogus ir ergonomiškas išdėstymas - daug vietos daiktams, erdvūs kambariai - Yra ir skalbyklė ir džiovyklė - Namų kino sistema - Rakinamas vidinis kiemas, vakariniu paros metu yra budintis sargas - Namas turi išskirtinį vidinį kiemą puikiai tinkantį žaisti vaikams -- Exclusive two bedroom apartment with views of the city in one of the most luxurious new construction projects in Vilnius Old Town Key features: - Spectacular views of Vilnius Old Town through the living room windows - Stylish designer-created interior - Spacious living room with views, kitchen in one area with the living room - Two bedrooms, bathroom, balcony - High-end stone kitchen table top, all household appliances - Comfortable and ergonomic layout - plenty of space for your clothes and things, spacious rooms - Both washing machine and dryer available - Home cinema system - The development has an exclusive private courtyard with playground, perfect for childrenRebalticID: IV26620"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-raugyklos-g-puikaus-isdestymo-studijos-tipo-butas-su-1-2747625/",
    "Kaina": "91000",
    "Kaina už kvadratą": "2880",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Raugyklos g.",
    "Dydis": "1 kambario butas",
    "Plotas": "31,6 m²",
    "Kambarių sk.": "1",
    "Aukštas": "3",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Kabelinė televizija Internetas Aukštos lubos",
    "Papildomos patalpos": "Vieta automobiliui Balkonas",
    "Papildoma įranga": "Kondicionierius Šaldytuvas Virtuvės komplektas Indaplovė Skalbimo mašina Su baldais Viryklė Vonia",
    "Apsauga": "Kodinė laiptinės spyna Šarvuotos durys",
    "Aprašymas": "Puikaus išdėstymo studijos tipo butas su balkonu prestižiniame A energinio naudingumo klasės projekte Senamiesčio 21 Vilniaus Senamiestyje Pro langus atsiveria gražūs vidiniame kieme žaliuojančių medžių vaizdai. Projektas bus užbaigtas 2019 metų pabaigoje. Stogas ir fasadas bus užbaigti jau Rugpjūčio pradžioje. Pagrindinės savybės: - Projekto autorė DO ARCHITECTS architektė Andrė Baldišiūtė, projektavusi vieną brangiausių projektų Vilniuje, Misionierių Sodus ir kitus garsius projektus. - Butas yra antrajame projekto etape, kuris yra vidiniame kieme. Pirmasis (arčiau Raugyklos gatvės) jau sėkmingai užbaigtas, vaizdai pridėti nuotraukose. - Projekto viduje bus suformuotas nuostabiai apželdintas vidinis kiemelis - Vilniaus miesto planuose yra numatyta Raugyklos ir Šv. Stepono gatvių renovacija, tad vieta itin perspektyvi. - Pėsčiomis pasieksite visas pagrindines Vilniaus Senamiesčio vietas - 7-10 minučių pėsčiomis iki Rotušės aikštės ir Vokiečių gatvės. - Namas yra vidiniame kieme, tad labai tylu. - Vystytojas bendradarbiauja su Citadele banku (nereikia vertinimo), perkant su kitais bankais padedame gauti vertinimą. - Rezervuotos parkavimo vietos po namu parduodamos butams nuo 70 kv.m. (17000 EUR vieta be keltuvo, 25000 EUR vieta dviems automobiliams su keltuvu). Daugiau apie projektą: - Pro viršutinių aukštų butų langus atsiveria išskirtiniai vaizdai į Senamiestį ir trijų kryžių kalną. - Pirmo aukšto butai turi dideles terasas. - Projekto pagrindinis rangovas UAB Inarsta turintis didelę patirtį statybų srityje ir atliekantis aukštos kokybės statybos darbus. - Kokybiški storo profilio mediniai langai (šilumos laidumas: 0.8 W/m2K), A klasė. - Šildymas centrinis kolektorinis, su individualia apskaita, grindinis - Numatyta rekuperacija. - Kiekviename bute, gyventojams pageidaujant, numatyta galimybė patiems įsirengti kondicionavimo sistemas. - LIftai -- RebalticID: IV26657"
  },
  {
    "url": "https://www.aruodas.lt/butai-vilniuje-senamiestyje-raugyklos-g-puikaus-isdestymo-triju-kambariu-butas-su-1-2747621/",
    "Kaina": "162000",
    "Kaina už kvadratą": "2842",
    "Miestas": "Vilnius",
    "Rajonas": "Senamiestis",
    "Gatve": "Raugyklos g.",
    "Dydis": "3 kambarių butas",
    "Plotas": "57 m²",
    "Kambarių sk.": "3",
    "Aukštas": "1",
    "Aukštų sk.": "4",
    "Metai": "2019",
    "Pastato tipas": "Mūrinis",
    "Šildymas": "Dujinis",
    "Įrengimas": "Įrengtas NAUDINGA: Idėjos, kaip įsirengti interjerą",
    "Ypatybės": "Kabelinė televizija Internetas Aukštos lubos",
    "Papildomos patalpos": "Vieta automobiliui Balkonas",
    "Papildoma įranga": "Kondicionierius Šaldytuvas Virtuvės komplektas Indaplovė Skalbimo mašina Su baldais Viryklė Vonia",
    "Apsauga": "Kodinė laiptinės spyna Šarvuotos durys",
    "Aprašymas": "Puikaus išdėstymo trijų kambarių butas su didžiule, net 55 kv.m. ploto terasa prestižiniame A energinio naudingumo klasės projekte Senamiesčio 21 Vilniaus Senamiestyje Pro langus atsiveria gražūs vidiniame kieme žaliuojančių medžių vaizdai. Projektas bus užbaigtas 2019 metų pabaigoje. Stogas ir fasadas bus užbaigti jau Rugpjūčio pradžioje. Pagrindinės savybės: - Projekto autorė DO ARCHITECTS architektė Andrė Baldišiūtė, projektavusi vieną brangiausių projektų Vilniuje, Misionierių Sodus ir kitus garsius projektus. - Butas yra antrajame projekto etape, kuris yra vidiniame kieme. Pirmasis (arčiau Raugyklos gatvės) jau sėkmingai užbaigtas, vaizdai pridėti nuotraukose. - Projekto viduje bus suformuotas nuostabiai apželdintas vidinis kiemelis - Vilniaus miesto planuose yra numatyta Raugyklos ir Šv. Stepono gatvių renovacija, tad vieta itin perspektyvi. - Pėsčiomis pasieksite visas pagrindines Vilniaus Senamiesčio vietas - 7-10 minučių pėsčiomis iki Rotušės aikštės ir Vokiečių gatvės. - Namas yra vidiniame kieme, tad labai tylu. - Vystytojas bendradarbiauja su Citadele banku (nereikia vertinimo), perkant su kitais bankais padedame gauti vertinimą. - Rezervuotos parkavimo vietos po namu parduodamos butams nuo 70 kv.m. (17000 EUR vieta be keltuvo, 25000 EUR vieta dviems automobiliams su keltuvu). Daugiau apie projektą: - Pro viršutinių aukštų butų langus atsiveria išskirtiniai vaizdai į Senamiestį ir trijų kryžių kalną. - Pirmo aukšto butai turi dideles terasas. - Projekto pagrindinis rangovas UAB Inarsta turintis didelę patirtį statybų srityje ir atliekantis aukštos kokybės statybos darbus. - Kokybiški storo profilio mediniai langai (šilumos laidumas: 0.8 W/m2K), A klasė. - Šildymas centrinis kolektorinis, su individualia apskaita, grindinis - Numatyta rekuperacija. - Kiekviename bute, gyventojams pageidaujant, numatyta galimybė patiems įsirengti kondicionavimo sistemas. - LIftai -- RebalticID: IV26660"
  }
]